let new_people_need_look = [
    ["问题",
    "回答",
    "评论"],
    [
        "仲帅讲师你好：\n听过你在速卖通的官方课程，后面在抖音上看到你有知识星球，非常兴奋，以后做速卖通终于有一个能请教的人了[鼓掌]\n在提问前先介绍一下我的情况，前段时间失业，百无聊赖刷抖音的时候看到同城有个做跨境的卖家，做店群铺货的，向他咨询了一下后邀请我参加他的合伙人计划，目前的模式是，用他的仓库然后利润抽成，本来没什么问题，但现在基于平台强推半托管，店群铺货模式估计行不通了，因为要求有现货嘛，他都是出单了才来采购的，而且他的仓库是很多店铺共用，根本满足不了时效，即使我的货第二天就到了仓库，他也不会拆包给我发货，一催他就说忙不过来，合作起来十分恼火。\n目前找了一个在重庆做国内电商的朋友，想用他的仓库（因为他有现货），他的货盘来扩充店铺产品，然后慢慢开发新品，看看能不能继续在速卖通走下去。\n提问：\n1、在平台执行半托管的情况下，现在入局是否还有机会？\n2、因为我朋友的仓库在重庆，是否受地域影响较大？\n3、我朋友的类目是家居百货-厨具，我想先用他的产品扩充店铺的产品线，再慢慢往园艺方面靠，能否行得通？\n目前因为被这个合作搞得焦头烂额，暂时就想到这么多，其实我心中还有很多的疑问想请教你，希望你不要嫌我啰嗦，感谢[憨笑][憨笑]",
        "仲帅 速卖通认证讲师: 1.现在入局肯定是有机会的，肥肉吃不到，但是肉渣和汤还是可以吃到喝到的。\n2.影响很大，时效很困难，重庆太靠西了，你如果要用重新的仓库做半托管，满足发货时效的压力很大，因为你必须在出单以后48小时内把货送到杭州JIT仓库，让仓库扫上，不然就是二倍罚款，你根本顶不住的。就算你发顺丰次日达，淡季还能凑合，旺季肯定会拉一裤裆，擦都擦不干净。\n3.这俩类目都很不错，都是流量大户，而且园艺这款美国市场很厉害，平台今年正好要重点做美国。但是我觉得你不用想那么丰满，现实是很骨感的，就做一条线，把一条线做好即可！要不然做园艺，要不然做厨具，二选一做到极致最好。\n\n建议不要在抖音找那些什么供应链合作，都是割韭菜交学费让你帮忙清库存的，真正健康的商业模式都是自己摸索从失败中找到感觉，一步步优化探索出来的。抖音里面那些合作卖课每一个靠谱的，因为抖音就是一个娱乐的平台，看看乐就行，千万别认真！🤷‍♂️",
        "跨境新人: 感谢老师深夜回复，\n我还想问问既然入局还有机会，但重庆不在半托管揽收区且自寄达不到时效要求怎么办？难道只能搬家吗？\n搬家的话货不在当地，第一批上架的产品如何解决？",
        "跨境新人: 另外仲帅老师，我看到星球有河南周口的朋友在用半托管订单自寄到许昌然后对接JIT仓库的做法，想问问还有什么可以曲线救国的方法吗？\n用重庆的仓也是无奈之举，因为他可以解决我现货的问题，在前期没有商品的情况下的进货完全是在赌博，我是想用他的产品线扩充店铺的产品后做爆款变种",
        "跨境新人: 好像那个钉钉二维码是郑州专线商家群，有没有重庆商家群呀[坏笑]",
        "仲帅 速卖通认证讲师: 只能做pop，半托管做不了。。。。",
        "仲帅 速卖通认证讲师: 你自寄到许昌，许昌再弄到东莞。和你自寄到杭州没啥区别啊？！有点危险。。。你可以先从pop做起，对于有量的款和链接，自己备货做半托管——然后周单量＞24就可以转仓发了。",
        "仲帅 速卖通认证讲师: 没有的，那个是郑州JIT的群，重庆的没有...",
        "跨境新人: 不是要先加入半托管，然后出单量大于24才让备仓吗？"
    ],
    [
        "请问如何起款呢。 我都是上架后直接开广告。刚开始数据都还行。 但后面越来越烂",
        "仲帅 速卖通认证讲师: 速卖通这个平台不是看单链接属性的，比较偏向店铺属性。所以起款并不能单指某一款，你要先做好店铺整体的产品规划和产品布局。而且对于链接本身而言，如果硬靠付费流量是很不健康的，速卖通的付费只能起到锦上添花的作用，无法做到雪中送炭，也不能形成依赖。所以店铺的自然流量尤为重要，那么自然流量的多与少在一定程度上就是产品丰富度决定的，这就要求你店铺的产品数量要达到你所处类目的平均水平。数量达到以后，价格和标题主图属性也要做到完善。最后还要做产品分层，流量款非常重要，一个产品带动一组产品是店铺打爆的必然要素之一。最后阿里系以营销活动为节点，把握好S级大促或者每个月A级大促，通过各项工具（联盟金币站内付费）辅佐让产品在大促期间打爆是产品从0-1运营的主线路。"
    ],
    [
        "你好老师，商品包邮和不包邮有什么区别？哪种好一点？",
        "仲帅 速卖通认证讲师: 不包邮前端显示的价格低一点，前期搜推曝光确实要好一些。但是不长远。\n包邮是健康合理的定价方式，所有的S级A级大促都要求重点国家包邮才能报名。\n\n不分好与坏，主要看你的策略和打法。如果是品牌化，精细化运营建议包邮，如果是依托系统工具大量铺货，可以走不包邮形式。"
    ],
    [
        "老师你好，请问南昌会出半托管仓库吗？还有之前在抖音有人回复说江西的可以寄上饶仓库，是这样吗？因为我也没看到这个通知。",
        "仲帅 速卖通认证讲师: 哈喽，。先搞清楚揽收和仓库的区别，半托管JIT仓库只有杭州/东莞/惠州，短期内其他地区都不会建新仓库。全托管所有支持揽收的城市都是往这三个地方发货的。\n\n抖音回复你的那个人意思是你发pop的货可以发到上饶的速卖通仓库，但是这个仓库不接收半托管的货，所以你不能寄到上饶这个地址，你要在上饶或者南昌弄好货找半托管司机揽收。\n\n上饶和南昌都有支持半托管揽收，具体区域范围如下图：",
        "仲帅 速卖通认证讲师: 就是递四方。一样的。 找客服要。",
        "Jan.: 好的，谢谢。之前我还说自寄没有罚款，最近开始了[捂脸]",
        "Jan.: 刚联系递四方，司机说我这边1点就来收。。。"
    ],
    [
        "老师 半托管如何开直通车 有课程吗？或者可以去哪里学习看看",
        "仲帅 速卖通认证讲师: 半托管主要依托早鸟破零后choice day.... 如果你资金预算，开站内付费肯定是很好的，具体开发和pop逻辑差不多。\n\n*如果你对店铺人群，地域，消费国家比较熟悉，你就开自己投（冲前排，结合人群宝使用），如果是金银牌店铺，同时店铺有独家版权产品，可以用自己投（冲第一）\n\n*如果你店铺的品比较杂，类别比较多，对应的人群也比较多，建议你找到同类8-10个产品为一组，直接开智能投（智投宝，选择成本控制）即可。"
    ],
    [
        "老师你好，侵权扣了24分有必要关店退出保证金吗？退店保证金会扣吗？同一个营业执照其它店铺会影晌吗？",
        "仲帅 速卖通认证讲师: 这个保证金我不确定会不会扣，要看你侵权的产品具体是什么…平台好像有一个红线品牌名单，在名单里的确实退店要清算没收保证金….\n\n建议你这个店关了，品全删了，但是保证金先别退 过几个月再说。\n\n侵权不会关联影响到其他店铺。扰乱市场秩序之类的严重违规会影响其他店铺。"
    ],
    [
        "老师，DDP收关税是收取卖家的对嚒？我一直以为是买家购买时支付，但是看了一下订单详情里没有收取税费，发货的时候是缴纳了税金的.  这样的话后台如何定价呢？比如摩洛哥和巴西？",
        "仲帅 速卖通认证讲师: 1.巴西的DDP是系统自动加到定价里面，由买家支付，平台代收代缴\n2.土耳其的DDP是系统自动在买家支付订单的时候计算，不自动加到定价里面，买家支付给卖家。平台通过菜鸟物流进行代扣代缴给土耳其海关；\n3.摩洛哥需要商家自行把税率成本增加到定价里面，无忧物流-标准发货入库成功后平台自动向商家后台扣除支付物流服务费的同时支付52%进口税金；\n4.哥伦比亚对应的包裹出库成功后，商家都需要在支付物流服务费的同时支付19%的增值税，由菜鸟统一从商家账户里扣除；",
        "Sophia: 所以土耳其是买家支付订单的时候，会自动计算税费；由买家同订单一起支付给卖家！\n摩洛哥和哥伦比亚需要卖家提前算好税金加到定价里面、这样理解对么？\n我看到网上有说摩洛哥和哥伦比亚可以进行低申报来减少税金，这样操作可以嚒？",
        "仲帅 速卖通认证讲师: 哥伦比亚是19%，可以通过低申报降低支付税率。但是摩洛哥不太行，税率59%，即使低申报也很高。\n\n而且低申报是一只存在风险的， 如果不被海关查验没事，万一被海关查验，罚款/扣关导致的损失都是由商家承担。\n\n建议，摩洛哥屏蔽，哥伦比亚单不多可以低申报。单多就正常申报区域定价增加标价。",
        "Sophia: 好的，谢谢[握手][握手]"
    ],
    [
        "老师你好，特货(如暖手宝、菜刀)走无忧标准渠道被海关拦截退回的概率20%；如果加入托管/半托管,会不会不被拦截退回?\n\n老师你好，\n我卖了几个特货(暖手宝、菜刀)，\n走无忧标准渠道，在入仓/出关的时候，被海关拦截退回的概率大概20%左右（暖手宝被拦截概率30%左右，菜刀被拦截20%左右）。\n请问：\n1、如果我加入托管/半托管,会不会不被拦截退回?谢谢！\n     备注：我看到有加入托管卖刀具的，物流显...",
        "仲帅 速卖通认证讲师: 特货类，先搞清楚你这个类目是否支持线下渠道（是否属于自定义渠道类目），找小何查询。如果是自定义渠道，支持线下发货，你可以找一些靠谱的货代；如果不是自定义渠道类目，只能发线上渠道，那就先核实线上哪些渠道支持特货，然后做出相应调整。\n\n全托管和JIT是平台处理物流这部分，在上架产品的时候就会让你选择产品类目。在范围内，是可以入全托管备仓或者JIT的，但是貌似是定向邀约或者需要找小二审批开通的，你可以问问。只要加进去，按照特货的要求设置了以后就不会出现被拦截退回的情况。\n\n如果是半托管，在半托管商品编辑页面，会让你选择特殊商品类型，如果你无法选择管制刀具说明你这个类目不支持特货或者没有开通，需要邀约找小二开通。\n\n\n\n*管制刀具：刀尖角度小于60度，刀身长度超过150毫米的各类单刃、双刃和多刃刀具；其他刀尖角度大于60度，刀身长度超过220毫米的各类单刃、双刃和多刃刀具。",
        "清晨第一缕阳光: 谢谢仲帅老师的讲解[玫瑰][玫瑰][玫瑰]"
    ],
    [
        "仲帅，准备入半托管。\n我和我兄弟最近碰到的问题请你指点一下\njit48小时是从客户下单开始算吗？揽收的话是不是要到仓库处理才生效？自寄的话是仓库签收生效吗？\n产品填写重量允许多少误差？\n春节期间的订单发货时效是否会延长？",
        "仲帅 速卖通认证讲师: 哈喽。现在JIT半托管自寄时间改成72小时了，适用1月&2月\n\n1.JIT 自寄72小时是从入库单生成时间开始计算，然后72小时内仓库必须录入。所以尽量发顺丰，因为其他快递很多不靠谱不负责任，录入之前出现任何意外都是商家承担超时处罚。\n\n2.貌似是30-50g之内，具体我忘了。。尽量不要有误差吧，这个不怎么难，称一下就好了。\n\n3.春节期间POP店铺订单发货时间按照惯例会自动延长。除了半托管和JIT，不延迟也不休息！",
        "Be patient: 谢谢[强]",
        "仲帅 速卖通认证讲师: 兄弟，72小时不知道现在执行了没有，自寄还按照48小时到仓来！！！！！！！别超时了！！！！！",
        "仲帅 速卖通认证讲师: 兄弟看到消息回复一下！！！！自寄先按照48小时执行，别被超时罚款！72小时等平台通知！！！",
        "Be patient: 好的，谢谢。收到"
    ],
    [
        "王老师   我做饰品类目的产品全是5美金以下的   没有经济渠道了店铺 满包邮 也没用了啊   做半托的话  走标准价格又太高了 只能换类目玩了吗",
        "仲帅 速卖通认证讲师: 半托管对于经济渠道有物流补贴，平台宣传的是：加入半托管，对于低客单价产品，平台会用标准渠道发货但是使用经济渠道的成本。\n\n然后半托管的满包邮服务费是由买家支付，达到满包邮条件，免去这部分，达不到满包邮条件买家要支付满包邮服务费，目的是让买家凑单提高低客单价的单量。",
        "C: 那这样做半托的话  店铺的满包邮就不用设置了啊",
        "仲帅 速卖通认证讲师: 是的，47个国家自动半包邮，半托管有一个满包邮服务费，主要就是针对低客单价商品，达到这个门槛包邮，达不到买家需要支付一个满包邮服务费，具体满包邮门槛看下图。商家无需设置。",
        "仲帅 速卖通认证讲师: 发的图片不太清晰....，你找小何要一下半托管各个国家的满包邮门槛明细。",
        "C: 好的 谢谢 老师"
    ],
    [
        "仲帅老师，我是刚入驻不久的半年速卖通自运营卖家。我现在都还没搞懂半托管的游戏规则，问小二他们只给我发了链接，最后看的似懂非懂的。你可以帮我精准的解释一下半托管吗？",
        "仲帅 速卖通认证讲师: 我用大白话给你讲解下，半托管属于：\n\n1.货是你的，货在你自己仓库，出单后，你要在规定时间内满足发货时效，揽收是24小时到仓/自寄是48小时到仓。超时有高额处罚。\n\n2.半托管可以享受全托管前台的打标，就是choice。提升转化率（因为有些买家现在只卖choice的产品）\n\n3.半托管目前支持47个国家，加入以后这47个国家要按照半托管的规则制单发货，其余国家还是和pop一样\n\n4.半托管定价跟pop没有太多区别，唯一的区别是，半托管定价你不用算物流成本，只需要把准确重量写清楚，平台自动计算区域定价，然后加到前台标价离，所以这部分由买家支付； 剩余的定价成本和pop一样（商品成本+利润+可能存在的成本（平台佣金+联盟+金币+站内付费））\n\n整体来讲，就是你有现货就加，没现货就别加。"
    ],
    [
        "老师，jit和半托管是两回事吗？我还以为是一个东西有不同叫法？",
        "仲帅 速卖通认证讲师: 两码事。 全托管分成两种：\n第一种是全托管备仓模式（把货备到菜鸟仓库，定价权在平台手里，平台解决营销活动，物流发货等）\n第二种是全托管JIT模式（货在你自己手里，按照平台要求发货，库存只能增加不能减少，定价权在平台手里，平台解决营销活动，物流发货等）\n第三种是半托管模式（货在自己手里，营销活动也需要自己做，和pop店铺没啥区别，唯一的区别是平台自动帮你区域定价，然后必须在规定时间内发货）"
    ],
    [
        "仲帅，再问个问题，我准备入手半托管，让工厂代发，再这之前我想了解一下半托管自寄发货流程以方便和工厂沟通，我可以去哪里了解发货的详细过程，找工厂代发需要注意什么事项，麻烦啦",
        "仲帅 速卖通认证讲师: *如果工厂所在城市支持上门揽收：半托管和JIT要求是：今天14:00之后的订单和明天14:00之前的订单，都要在明天15:00之前接单并让司机拿走！（任何一环出现问题，都是二倍罚款）\n\n*如果工厂所在城市不支持揽收：只能自寄，要求是订单产生到仓库扫上（注意是扫上，不是签收）必须在48小时内完成.（任何一环出现问题，都是二倍罚款）\n\n*如果工厂所在城市只支持周一至周六揽收，不支持周日揽收。那周六14:00之后的订单和周日14:00之前的订单要单独自寄，必须让仓库在48小时内扫描路上，否则就是超时！\n\n\n综上所属，工厂代发只适合全托管备仓。JIT和半托管都不适合工厂代发，出现任何问题，罚款都无法避免.....\n\n如果你说的工厂跟你关系比较好，而且支持上门揽收，而且工厂比较专业，有专门的打包人员，重要的是你的订单可以撑得起他们的责任感，那是OK的。反之，千万别尝试，一旦出现问题，到时候朋友都没得做🤷‍♂️...",
        "Be patient: 非常感谢🙏🏻"
    ],
    [
        "老师你好👋 想问一下 全托管店铺里面的产品是既可以选择备货模式 也可以选择jit 模式 吗？ 还是说一个全托管店铺里的产品要么全都是备仓模式  或者全部都是jit 模式",
        "仲帅 速卖通认证讲师: 不一定，JIT和备仓可以共存，可以在一个店铺里存在。而且年后平台会提高备仓模式的门槛，大概率只会让尖货做备仓。\n\n不过JIT模式可以转成备仓模式，就是你某一款JIT的产品卖的比较好，但是临近假期，你需要休假，就可以申请JIT转仓发，转了以后就只能保持仓发，无法转回去。类目不同，转仓发的门槛也不同，有的类目要求JIT7天订单＞15才可以转等等。",
        "Emelie: 好的 谢谢老师的解答[呲牙]"
    ],
    [
        "兄弟，今年我们玩具类目该怎么玩？😁",
        "仲帅 速卖通认证讲师: 赵总，牌子还是那几样。但是大量采集，大量铺肯定是不行了。玩具的行业领导也说了，这个行业的后面资源都在choice，无论是全托管还是半托管肯定要搞一样。\n\n*我们这边玩具主力要做全托管备仓。因为手办行业的坑位比较富裕，不怕要不到坑位。pop店铺缩减了几个，只保留几个精品和款式系列比较单一的店铺。而且这几个店铺把链接控制在80-100个左右。上游供应商也梳理了一遍，没有优势的就不合作了，对于有款式优势的开始囤货搞，每款囤10-15个也不多，就这样慢慢转，为年后半托管准备。\n\n\n*同时这边又拿了几个新的小众品牌，平台目前没人做的，只做正版，屯了一些正版货。\n\n整体来讲，咱们这个类目因为IP种类多，品类复杂，所以不可能全部囤货，建议一定要梳理上游供应商，POP店铺只搞某一种或者某一类IP，固定货源。",
        "仲帅 速卖通认证讲师: 玩具这个你有全托管店铺的情况下，每周都可以在对应小群里自己申请....但是都是分开的，手办是手办，收藏是收藏，减压是减压。要找到对应的人。",
        "Skyler: 原来玩具都是要做全托管了"
    ],
    [
        "老师，您好，我一直做的都是铺货模式，我没有稳定的货源，是不是明年就没得做了，很焦虑。没有合作的工厂，工厂的货源也不稳定。如果我要继续做下去速卖通，是不是要备很多货，压很多钱？",
        "仲帅 速卖通认证讲师: 目前从现有的政策来看，平台年后强推的就是现货。\n\n*2月19日之后，针对美国，新品链接只能发布到半托管。\n*3月31日之后，针对48个重点国家新品链接只能发布到半托管。\n\n加入半托管之后，超时发货会产生高额处罚！\n如果不加入半托管，只卖老链接，那平台这边执行的是48小时内必须上网，超时按照订单支付金额10%罚款....不过定制类目，产品发货时间可以写7天以上的类目不在这个考核之内。\n\n\n不过是速卖通，现在跨境各大平台，没有现货都不太好做....首先成本肯定是上涨的，要适当囤货，自己运营一定要有一些思路，知道哪些款卖的不错，然后自己适当囤一点，做半托管。如果资金有限，无法满足前期备货要求。那只有一个办法可以继续做下去，就是搬到档口或者批发市场附近做速卖通，当天出单，当天去买，然后发货。ps：我有一个学员就搬到广州某玩具批发市场附近，当天订单，当天采购，第一点不担心发货问题和备货压力- -... \n\n所以年后按照以往的思路，从1688选，从速卖通前台抄，出单即采，肯定是行不通了........."
    ],
    [
        "老师您好，请问全托管的可以找小二要坑位?是什么坑位呀，一般链接做到什么情况可以跟小二聊这个?\n\n还有哪些资源是可以跟小二争取的?\n\n全托管除了上品，定价，拓店，我们还能做哪些？我是个护小家电类目\n\n谢谢老师解答！（请老师私密回复，谢谢）",
        "仲帅 速卖通认证讲师: 要在“问答”里面提问。我才可以设置私密。不过没事，大家都不知道谁是谁🤣。\n\n全托管备仓坑位是有限的，不是你今天想申请备仓全托管就可以备的，平台给每个行业分的坑位也是有限的，有的行业坑位很富裕，有的行业坑位就很少。。。。坑位少的行业，你就需要单独去聊，去要，是这个意思。。。\n\n*不看你链接的程度，你如果有需求做全托管备仓，你就可以通过属地小二或者行业小二帮你开通全托管店铺以及每个周的备仓坑位。\n\n*全托管除了你说的这些，还有就是每周补货单的对接。对于已经备仓的品动销的监控，就是有些品备过去，卖的不是很好，有滞销风险，运营需要通过降价等措施尽快销出去，避免退回产生的到付费用。",
        "Nika魏: 谢谢老师解答，原来是备货仓位，我以为是搜索页面靠前的展示位，呵呵! 我们全托管已经做好仓发了，每周都让备货，目前还不紧张",
        "Nika魏: 谢谢老师解答！[玫瑰]",
        "仲帅 速卖通认证讲师: 对的。现在跟以前不一样，现在营销活动和坑位是一个独立的团队，咱们接触到的小二手里没有多少.....而且大部分都给choice了.."
    ],
    [
        "老师，我是在广州，可以给我一点建议吗？这边可以做什么产品好一点，没有工厂资源",
        "仲帅 速卖通认证讲师: ...同学，你这个逻辑不对。应该是你能接触到什么品类，你就去做什么品类，或者你对什么品类感兴趣，你就去做什么品类。因为我给你推荐的品类，你虽然人在广州，你不一定能接触到。。。。\n\n广州有很多很多批发市场，涵盖各种类目（玩具，汽摩配，表，包，大码女装等等）。你可以以你自己的活动范围去调研，多去走走看看转转，然后与速卖通相结合，根据产品客单价和自己的资金情况，最后选一个适合自己的类目。"
    ],
    [
        "仲帅，您好，有两个问题想请教下\n1，我是做特货类目（打火机和刀具），只能发线下物流，暂时应该是不能加入半托管的，想知道平台明年针对特货是什么思路？会逐渐纳入半托管版图还是保留pop店铺。\n2，之前听你抖音有讲过新品对联盟的依赖很强，所以最近新上品增加了一个营销动作，联盟营销给到了21%，想知道这个思路对不对？如果不对，针对新品有没什么好的办法让它进入平台流量池？如果对，那后续该怎么调整联盟？（比如破零以后该调整到百分之多少合适）\n请设置私密回复，谢谢",
        "仲帅 速卖通认证讲师: 要在“问答”里面提问。我才可以设置私密。不过没事，大家都不知道谁是谁🤣\n\n\n1.特货和大尺寸的重货估计暂时不会开通半托管，应该还是以pop店铺为主。而且如果你可以通过自定义发线下物流，那你的类目应该也是不考核48小时强制履约的。。算是比较边缘，那这样的话，大的流量池平台不会给你这个类目，不过平台也不会完全扼杀，你这边就还按照你常规运营思路，以平台营销活动为主，还能能继续推进的。\n\n2.是的，爆品联盟比例很低，新品联盟比例很高；目的是为了尽快破零。现在联盟的效果已经没有之前那么直观了。我们现在对于新品破零起链接的思路就是（早鸟价活动（白给一个）+联盟+智投宝）...\n\n我们是每月调整一次或者想起来去调一次，你可以更细致一点，比如：1月1日你上30个品，那你可以到2月1日看一下，这30个品有哪些破零了，破零了的订单在搞个排序。。没破零的可以继续提高比例，破零的可以根据订单数量按照5%的区间降低.\n\n这个没有固定的玩法和套路，类目不一样感觉也不一样，你要根据你的感觉来摸索一套适合你的思路。",
        "1028: 谢谢，pop也可以参加早鸟价活动？\n另外新品智投宝的玩法可以详细讲下吗，新品智投宝转化率感觉很低，之前有尝试过烧了好几十都没出单的情况，感觉不划算。",
        "仲帅 速卖通认证讲师: 有些类目的pop店铺是有早鸟价的。 智投宝分三种（全店智投，智能投，自己投 ）。前两种没有啥技巧，因为是智能的，只用开开充钱就行了。稍微有点技巧的是自己投，需要商家自己选择关键词，人群，国家等等，这就要想想你的产品这些指标对应的信息是什么，要清楚。还有就是标品&非标品对搜索流量和推荐流量的侧重点是不同的，标品重点做搜索流量，非标重点做推荐流量。\n\n不要过度依赖站内付费，把精力多方在产品布局上和产品优化上，多依赖一下平台的活动。"
    ],
    [
        "老师，你好。产品主要做韩国市场，这段时间被自营分割了很多流量和订单。现在半托管没有开通韩国市场，未来会开通韩国吗？现在是否适合做半托管？谢谢",
        "仲帅 速卖通认证讲师: 主要做韩国市场的话，目前你守好全托管威海仓就行。半托管对于韩国，还没匹配。后续其他地区应该也不会匹配，肯定还是以威海或者威海/烟台附近为主。\n\n除了韩国，对于其他47国目前山东还没开通仓库，我也找对应小二打听了，说的是正在谈，年后可能会在青岛开通JIT揽收，但是不确定。。\n\n\n对于现在是否适合做半托管，没有适合不适合，有现货，周末可以发货就做。没现货，或者周末需要休息就等年后再说。总之可以年后再说，但是年后（美国/其他47国）新品就是强制必须做半托管。"
    ],
    [
        "老师好，我好像不太会使用这个星球 ，你昨天的问题，我有回复过，但怕你没有看到我的回复，还是以提问的方式再回答一遍:\n1.您公司要求你上的产品 都是固定的吗？是否可以自己上一些产品，然后让采购部门去采购?\n-------公司的开发团队大多数都是以亚马逊平台为参考进行产品开发，有些有经验的开发会通过站外复制一些爆款找供应商定制，总之可以理解为我们是啥卖得爆就跟卖啥。\n产品我可以自己上，甚至开发团队还能配合，有出单就能采购，这个问题不大。\n\n2.速卖通部门在你们公司的话语权高吗？\n-------话语权是订单量决定的，基本上一个单品如果能出个几十单，采购啥的就都不是问题，且我个人在公司有一定话语权。\n\n3.目前公司单店铺GMV最高的是多少？\n ------1 月份卖爆了几个款，单店 GMV 在 2w +美金，产品是圣诞挂饰，质量很差，纠纷/差评一大堆，现在在店铺评分只有 60% 多。现在圣诞节过了，店铺流量也断崖式降了，加上几个爆款链接评分很低，都不出单了，现在 GMV 只有 2～3 千。有提过补单提升店铺评分，但是领导驳回的理由是: 补单要补在有价值，能成为爆款的链接上，现在这些链接差评很多的链接已经过热度了。\n卡住的点是现在暂时没找到突破口做新的爆款链接出来。\n\n4.您所在的地区是哪里\n-------我在深圳，公司团队强大，配合力度还可以。",
        "仲帅 速卖通认证讲师: 看出来，咱们公司走的还是比较原始的跟卖复制路线。其实做速卖通一直有三个运营群体（精细化群体，铺货群体，品牌化群体）。这三个群体各有各的优势和自己的套路。先看下面的例子：\n\n--2021年A团队和B团队一起进入速卖通，A团队通过数据软件用了一个月时间上了千百个品，不过都是跟卖。短期创造了1万美金的效益。\n\n--B团队用了1个月时间调研品类，1个月时间梳理上游供给选品，1个月时间与小二互动沟通打法方式，1个月时间落地执行，四个月过去了，才刚刚把品落实。第五个月才创造10000美金的效益。\n\n1年后（2022）。\n\n--A团队通过这种方式不断扩大，复制，扩展了30个店铺，每个店铺平均都是1万美金，一共30万美金。继续风生水起，但是经常出现关店/开店的繁琐过程。扣掉各种风险资损（比如侵权，违规关店等）整体利润大概只有15-20%.\n\n--B团队通过深度供给加持和行业小2扶持，形成了自身的品牌壁垒。单店铺达到了30万美金。因为有版权有壁垒，自己有独家定价权，利润率自己说的算20%-30%.\n\n1年后（2023）。谁也没有想到今年平台变了，要求做全托管和上网率。\n\n--A团队直接g了，不可能几千个链接都做全托管吧？而且大部分热卖链接已经有人备仓托管了。几个运营开始离职，但是离职以后才发现自己除了上品快点貌似啥技能都没有？！🤷‍♂️\n\n--B团队笑笑不说话，跟着平台走。吃到全托管第一波红利。继续拓展团队，大家明白跨境不只是上品优化，还有营销策略的制定，还有与上游之间的沟通相处方式，与平台小2之间的配合等等。\n总结：\n\n不是想表达B团队是对的，A团队在第一年第二年也赚到钱了，说明这个玩法也是被市场接受的。但是我们想想，最后到底谁赢了？A团队在前两年产生的效益，如果员工有利润分红，那是共赢，如果没有，那A团队的赢家只有一个人，就是老板，其他人都是头号输家，最高点期间钱没赚到，最低点离开啥技能都没有？被PUA的惨啊！\n再回头看看B团队，谁赢了？大家都赢了。团队稳定，生命力持久，不怕平台任何变动，团队运营与公司缺一不可，因为团队运营掌握着平台资源和玩法，甚至掌握着一定的供给。公司掌握着你这个团队的资金。大家谁都离不开谁。\n\n回归到帖子本身。\n\n*店铺评分连续三个月低于75，就会被清退。别说60的评分了，就是80的店铺评分，通过刷单都补不回来，老板说的是对的，这样是没有任何价值和意义的。\n\n1. 家居是大类，如果你需要为了自己未来考虑。一定要做二级细分精细化，比如只做一个宠物用品/只做一个厨卫用品/只做一个节庆用品/家庭装饰等等都可以。但是你说了，一旦你这样做，公司产品你都上不了了，所以你不一定能够得到上面的支持。就算支持可能是口头支持，你需要解决的问题有很多。因为后续平台要求48小时强履约，必须先备货。\n\n2.尽量不要做货不对板，现在有海外退，割不到了！\n\n3.可能你上的款比较适合俄罗斯，就那几个圣诞用品大概我知道，我之前也卖过...通过工具ixspy.com做市场调研，俄罗斯现在肯定不能作为速卖通主流国家打了，平台已经放弃了，不怎么给资源，要看看其他国家。\n\n4.合规的问题，你的类目大概率需要CE认证，CE认证没有办法，这个要办。不过大部分工厂都会给提供。我之前发的那个，是手办类目的，不用办CE，可以按照平台的要求做标签。\n\n5.不是你一定是否要加入半托管。是平台要求219之后美国新品必须发到半托管，331之后47国新品必须发到半托管。..."
    ],
    [
        "您好，有个问题咨询下，全托管订单的订单面单和货品条码是6*3cm的，但是大包面单是10*10cm的，用的是店小秘，打印不同面单还得每次换纸，请问有没有省事的打印办法？或者窍门经验？",
        "仲帅 速卖通认证讲师: 我们是直接全托管入仓货品条码也用100*100的。。。你看看你的产品大不大，如果是正常的大的，全部用100*100的也是可以的。如果你的产品比较小，只能用60*30的，那就没办法你只能再买个打单机区分开，没有其他办法。....🤷‍♂️",
        "功不唐捐: 我在店小秘设置成10+10的之后点击打印面单只显示一张面单，不是应该有两张的吗？一张货品一张箱唛",
        "仲帅 速卖通认证讲师: JIT和半托管是1个产品标签+1个入库面单，最后套麻袋贴箱唛；全托管备仓是1个产品标签+最后套麻袋贴箱唛.",
        "仲帅 速卖通认证讲师: 我这边建议你直接再速卖通后台制单，很方便，如果非用店小秘不可，遇到问题的话可以+这个qq群咨询店小秘的客服591067020"
    ],
    [
        "老师，请问现在有没有好的办法查看动销率？对新品或者新店权重影响比较大的几个指标有哪些？",
        "仲帅 速卖通认证讲师: 我看全店动销就是在前台打开我的店铺，然后按照订单数量排序，这样大概的看。\n\n对新店铺影响比较大的点是：全店产品布局（通俗就是产品数量和产品丰富度，以及运营对不同产品的前台定位，哪些是流量款冲量的，哪些是利润款，等等。最后再+个店铺整体视觉影响力。）\n\n新品主要是看2点：1.破零的速度 2.订单持续性   比如新品7天破零和15天破零，自身所得到的平台自然流肯定是有差别的。但是平台也会考虑到补单，所有还有一个概念就是破零后的持续性。"
    ],
    [
        "仲帅老师：\n您好，我是无货源模式。\n       1、现状：现在是无货源模式：通过ixspy.com选品，通过跟卖方式→客户下单后，我再采购、发货。现在速卖通要求全托管/半托管模式，之前跟卖方式不适合。\n       2、针对速卖通要求全托管/半托管模式\n       a、劣势：不是工厂，无货源\n       b、优势：我附近有玩具批发城；说明：批发城老板通常是在南方进货（不是工厂直销），供本地下线个体户来批发，然后零售。\n       3、 问题：\n      a、现在速卖通要求全托管/半托管模式，之前跟卖方式不适合。当地唯一资源就是有玩具批发城。如何针对当地资源选品？\n      b、如何找到  这些玩具  的 图片（便于我直接上品到速卖通店铺；是我通过手机拍照后，然后在1688/拼多多等平台上搜索吗？）谢谢！",
        "仲帅 速卖通认证讲师: a. 先捋清楚玩具类目对应的有哪些细分品类，玩具是一个很大的类目，包含：手办IP系列/减压系列/毛绒系列/收藏系列/益智系列 等等，不同系列的门槛是不一样的，比如手办系列，想在速卖通顺利卖，必须要有对应的IP品牌授权才可以。等等\n\nb.如果你去玩具批发城采购，你不能拍人家的图片，你可以给档口老板画饼，要一份产品明细，但是你要精准精确要，因为一个玩具档口有很多玩具，你要知道你想要哪种，然后找老板要一份明细，明细里要包含一张图片和价格，然后根据这一张图片去网上找链接主图即可。",
        "清晨第一缕阳光: 谢谢仲帅老师讲解[玫瑰]"
    ],
    [
        "老师您好，今天公司派我去参加了速卖通女装的广州线下招商会，主题是讲半托管的。到问答环节的时候很多同行卖家都提出了速卖通对比别的平台优势是品类的多样性，但是以后pop都要有发货时效要求，这样导致不能大量上新去测款，会让品类多样性这个优势没有了。小二的回答是往后的重点是现货和发货时效，这是大方向，建议我们上新的时候提前备货，另外就是要提高选品、选精品的能力。而商家又提出每上一个款都要囤货这也不现实，增加商家的负担等等…反正重点来来去去都是围绕发货时效来展开的。对此老师你的看法是如何的呢？想听听您的意见与想法，谢谢！",
        "仲帅 速卖通认证讲师: 我认为不是时效问题，而是考验团队或者个人的现货，开发供给能力的问题。\n换个角度想想其他平台实际上一直要求备货的：\n*temu/SHEIN上爆卖，需要囤货备仓托管。\n*亚马逊/沃尔玛上爆卖，需要重资产做FBA模式。\n就连tiktok shop也是备货托管模式....其他的OZON,lazada,虾皮现在都要求发货时效的.......\n\n这是跨境发展的必然趋势，但是中小商家没有那么多资金，不可能全部囤货。那么中小商家的出路最终只有3种：第一与工厂深度捆绑深度合作。第二与品牌方深度合作。第三与档口深度合作。无论是哪种，目的就是为了必须让自己解决供给货源的问题。就拿我来举例子，我跟大家一样，我跟我媳妇也属于个人，那为什么我现在不受任何影响，因为我用了2年时间完成了与工厂/品牌方/档口三方的深度合作，我既然自己无法解决货的问题，我就会去找能帮我解决货的问题的人！\n\n我全托管400个入仓的，90%货都不用过我的手，工厂/品牌方/档口全部帮我解决了。所以大家后续肯定要往这个角度去理解，去发展。平台只是我们的媒介，大家不能过度依赖平台今天能给你带来什么，平台本身的存在就已经帮助大家完成跨境流程了。最终的供给还是需要自己去解决。\n\n最后吐槽一下，速卖通的服饰类是真的不行。中高质量服务被shein打废了。低中质量的服饰被temu打废了。速卖通货不对板的低客单价还有一点份额。这个现状不能说烂透了，速卖通服饰类的高管真的是太废了，被其他平台对应的服饰高层虐的体无完肤"
    ],
    [
        "老师你好，我有4个问题想请问一下\n我目前是一个自营店铺也没有加入半托管\n1.目前店里的产品如果不开直通车的话流量少的可怜，之前有把所有产品开智投宝，现在只开了两个有出单的产品，每天要不就是0单要不就是1单，每天访客都是在150-200个，我想问一下就是直通车该怎么科学地去开会好一点，出价方面是怎么个学问？\n\n2.目前的产品是一些小众女鞋像朋克风、日系的这些，产品都是自家有供应链的，定价方面其实自己也挺迷茫，不知道对标哪些商家，不知道毛利率定多少比较合适，目前是0.375这样。\n\n3.补单的问题，前段时间每天补一单，昨天发现给抓了四单，我想问一下补单这个东西有没有必要，有的话建议是怎么样一个比例去补？\n\n4.还有一个区域定价，就是因为我之前上产品的时候，所有产品只设了17个国家的，我有没有必要把所有产品所有国家的区域定价都重新设置了\n\n问题有点多，老师请见谅",
        "仲帅 速卖通认证讲师: 哈喽，没关系，不怕问题多，我慢慢给你解答。\n\n1. 速卖通店铺一直以来都不是以站内付费为核心的，站内付费的作用大部分情况下都是锦上添花的。对于新商家特别是新店铺而言：类目选择＞产品布局＞产品优化＞营销活动＞站内付费。 如果店铺基础流量非常差，那肯定是产品布局存在很大问题，您需要做的是做好调研。找到一个模板店铺或者头部店铺，从模仿开始。就通过薄利多销+联盟+金币+营销活动推进即可。没有必要研究站内付费。\n\n2.你用ixspy.com这个工具，左边速卖通品类 & 关键词调研，可以看到你这个子类目下的前tpo20店铺，看看头部是怎么做的，对你家供给的产品调研一下速卖通当前的体量和情况。看看有没有人做全托管，如果有，你可以直接做全托管，鞋类目pop很难做的了...因为本来就是小体量类目\n\n3.没必要，偶尔补好评率报大促可以。其他情况没必要\n\n4.看实际情况，之前我们是只设置了经常出单的和平台主推的重点国家。如果有精力可以都设置i一下。巴西/美国/欧洲主流国家/韩国/日本/加拿大/俄罗斯 这几个可以针对性设置一下，中东和东亚那几个国家如果有订单也可以设置。"
    ],
    [
        "1. 关于店铺评分问题： 我这边知道的规则是评分50%以下就会被清退，因为同事真的有账号<50%被清退了。我现在有2个60%多的账号，那这种账号怎么挽救呢？\n因为店铺没有潜力爆款，很难得到上面的支持去刷评；\n\n2.  我需要老师建议我的账号分配问题： 我现在一共有4个账号，其中2个评分在60%多，2个在80%多；\n公司的理念是：家居大类没有像服装类目那样精细化要求那么严格，所以店铺里面的产品上得也都比较杂，像厨房吧台用品，家纺成品，家用储存收藏用具，家居日用品，家庭装饰品，节庆派对用品\n等等这些分类店铺里面都有产品。上的产品基本上是当下什么卖得火爆，就上什么，比如11月圣诞挂件好卖，店铺里面就猛铺圣诞挂件产品；\n现在临近的节日像情人节，复活节等，开发团队也都在大力开发相关性产品，我这边自然也就跟着上了。店铺的主营类目也都跟着出单情况一直在变。\n假如我按照你建议的那样只做一个二级类目，那我该怎么操作呢？ 店铺产品已经很杂了，怎么操作它才能变成精细化的二级分类呢？ 做哪一个二级分类好呢？\n还有就是我现在一共有4个账号，全都做同一个二级分类吗？目前公司还在注册新的账号，后续我还会有新的账号，也都锁定同一个二级分类吗？\n\n3. 我很需要让单店GMV在一个月的时间达到5000美金以上，这种欲望会不切实际吗？ 老师可以给到的建议有哪些？\n\n4. 我还有2个全托管账号，运营了2个多月了，GMV也是少得可怜，才几百美金，全托管店铺我可以做的具体操作有哪些呢？\n\n5. 我现在是否赶紧把我4个自营账号加入半托管呢？\n\n6. 关于CE认证问题，我倒是可以向公司申请去办，但是本来就是铺货，产品那么多，肯定是没办法所有产品都做CE认证的， 这个问题怎么解决呢？\n还有实物包装标签也是同样的问题，产品那么多， 我每一个产品都贴标签拍照上传吗？\n\n最后问一个额外的话题：很早之前有在交流群里看到有人讨论过说平台放弃俄罗斯市场了，当时还觉得这个消息造谣，能简单说说为啥吗？因为我公司这边的账号包括做其他品类的，基本上还都是俄罗斯国家出的多。",
        "仲帅 速卖通认证讲师: 1. 好评率低于60%可以放弃了，人工干预挽救的成本不如开个新店铺........\n\n2.宠物用品/厨卫/家庭装饰/节庆等等，我说的这些应该都是家具用品下面的二级类目。你可以针对某个二级类目只做这个二级类目下的三级和四级品类。尽量不要做太便宜，货不对板的产品。走精细化是非常有必要的。不然店铺评分总是那么低，很累的，而且吃力不讨好。也没啥潜力。是死循环\n\n怎么做，最好的办法就是找老板再要个店铺，要个好评率高的。给自己三个月时间，这个店铺别着急，选好二级以后，一天就上5-8个品，但是这个8个品一定要精细化，店铺风格调性保持一致与统一。前期啥也不用干，通过联盟和金币推就行，瞄准328这波。\n\n对的，你如果就必须做家居类，我给你说下排名：手工艺品&缝纫用品（半成品）＞家庭装饰品＞厨房吧台用品＞节庆派对用品＞宠物用品＞家纺成品＞家居日用品＞家用储存收藏用具＞园艺用品\n\n3.是的，不切实际，因为你的这种模式是没有门槛的，这就意味着非常卷。没品牌，没门槛，没IP，直接就单月5000gmv的要求，要是我，这压力，我宁愿去送外卖........\n\n\n4.找没人做的品做。卖不出去已经备仓的品低价清出去不要再补，即使止损。\n\n5.不要，年后再说，马上放假了 给自己放个假，过年爽完再说。\n\n6. 这个没办法，要不然办，要不然找厂家要。标签问题只能按照要求做。合规这块没有野路子和其他办法，必须遵守的。。。。\n\n7.之前我有一篇文章提过为什么放弃俄罗斯市场，可以去翻一番。。\n\n\n伙计，说句实在话，就是我接触过太多速卖通公司和运营，你这边具体情况我不了解，但是从你的问题和状态看，我觉得你所在的公司不太有前途，如果可以的话，赶紧换一个公司吧- - 或者你过年偷摸着自己开个店铺偷偷干着，自己店铺干起来再辞职也行- -",
        "仲帅 速卖通认证讲师: 没…",
        "DIALIN: 我也觉得  你们公司不宜久留[偷笑]",
        "Sophia C.: 已经跑啦哈哈",
        "DIALIN: 听劝就好[呲牙][呲牙][呲牙]"
    ],
    [
        "如果东莞开仓，广东省内采购，当日发货，是否次日基本可以到达，然后当天发出，就可以满足48小时发货要求？",
        "仲帅 速卖通认证讲师: 1.东莞一直有仓库，不用等东莞开仓~~~~~\n2.如果是JIT，理论上来讲，同城是可以次日达的，但是万一哪一天没有次日达，那就坏事了。或者万一哪天次日达了，但是仓库旺季订单积压，一直没录上，罚款也是商家承担。\n3.而且您这边说的当天发货指的是直接从工厂发到东莞仓库，如果是这样，还要考虑工厂那边的一些异常情况，万一没发货及时等等一些列乱七八糟的因素。\n4.不过广州大部分地区是支持上门揽收的，你可以让工厂弄好 ，做上门揽收。",
        "Zero: 谢谢老师啦，我是小卖，在内地，半过托管无揽收，而且货源多数在东莞，产品还很散，大面积备货不现实，所以才考虑自己去东莞搞个小仓库，满足平台所谓的48小时上网率的考虑，避免罚款[流泪]\n\n但是苦于自己抽不开身，如果东莞有可以合作的个人仓或者这种适合小卖中转的仓麻烦推荐！",
        "仲帅 速卖通认证讲师: 好滴，我帮你留一下。",
        "周Driver: 有个好消息，只要物流签收了，无论仓库是否录单，都可以申诉成功，都是仓库的问题，商家无责",
        "清晨第一缕阳光: 你好；你说的是自寄---采取国内快速，上网前置是吗？"
    ],
    [
        "我想了解怎么放大链接的流量，为什么开车测款得出来的链接，开高价都很难推出访客？联盟，金币，15美金的客单，开多少是合适？我开金币5，联盟8！优化链接，我一般看单品分析的词，我的标题几乎占据了很多热搜词，但是，还是很难进来访客！",
        "仲帅 速卖通认证讲师: 哈喽。久等了。。\n\n首先你的思维要改变一下，速卖通一定不是以站内付费为依赖的平台，速卖通是以营销活动为主的平台。通俗点讲就是大部分资源和流量都在平台自己手里，平台来分配，商家获取这些流量的主要方式就是ABCS四个等级的大促....所以一定要搞清楚：类目选择＞产品布局＞产品优化＞营销活动＞站内付费........\n\n速卖通跟亚马逊独立站等完全性质不一样，他不是以广告为核心的，广告就是锦上添花用来稳住店铺有明显优势的产品的。。。所以你的大部分精力都要放在上品上品不断上品，优化优化不断优化上！然后就通过联盟金币+每月每季度的A级S级或者C级的营销活动去推，在活动前两周开个智投宝或者全店管家完全足够。\n\n残酷的是，上述是之前的重点🤷‍♂️，现在的核心又慢慢不看重这些了，现在的核心更看重的是你店铺模式的变化。。。。就是全托管全面碾压pop，你要想办法实现平台当前的核心模式。\n\n\n放大链接的流量第一核心手段就是价格，第二核心手段是参加S级大促.... 不包含你说的联盟 金币 直通车。。这仨只是起到辅助作用。。。。一定要直视自己最不愿意直视的东西，就是你要看看前台同款商品，你是否能够卖的比他低，如果不能，不用妄想通过站内付费拉流量，你要换位思考一下，如果你是买家，你为什么不选择价格低的有评论的，而要选择一个价格高没有评论的？是你的图片好看，还是你的产品是品牌，还是你的产品有差异化的点？如果没有，就老老实实的继续选品上品优化，别研究直通车...真的没用...\n\n\n回答你的问题：\n\n1.联盟和金币开多少合适，首先要明白，这俩已经慢慢沦为一种类似于单品折扣一样的工具了，就一直开着就行，不用很关注他的效果，因为你很难从这俩板块感觉到什么.... 新品联盟开高一点25%左右，根据时间周期和出单量缓慢下调。金币5%即可。\n\n2.优化链接不要很研究那几个词，并不是说看的时间久了，把你看到的词都整合到一起就行了，完全不是这么一会儿事儿。。。因为大家都会把热搜词放在标题，所有人都是这样做的，但是搜索展示前页就那几个位置，那么多品。对吧，所以关键词虽然是核心，但是要有东西衬托才行，这个东西是啥？就是价格... 为什么是价格呢，因为平台是按照价格的低→高进行搜索排序的.......\n\n所以，我们做店铺，特别是没有任何资源和优势的学员，一定要以店铺整体为导向，就玩命上品优化报活动 走薄利多销，不用死盯着某一个板块。严格来讲，第四层级一下貌似不用考虑站内付费。。。。不想这样做，那你就把精力放在线下开拓供给多跑跑多走走多转转，多搞点优质货品或者类目也行。"
    ],
    [
        "老师，我之前做pop店的链接都是靠人工干预做起来的，现在半托管的模式下，新品应该如何操作比较容易出单？金币和联盟营销的比例应该调到多少合适？",
        "仲帅 速卖通认证讲师: 金币和联盟看情况调，这俩体感真的不强。。。。通俗点讲，你开15%和20% 你感觉不到啥区别，就是开着就行，不用很关注。。。\n\n1.非大促期间联盟开25%金币开5%，大促期间可以下调。\n2.结合产品的出单情况，偶尔出单的联盟可以下调开低点，一般是15%。 经常出单的一般是8%。\n\n现在刷单抓的很严，而且不要相信什么什么刷单黑科技方法，这些都是刷单公司意淫出来的。。。刷单这个一般3个作用，第一提高店铺好评率报活动。第二要自己留评论，增加转化率。第三增加链接累计支付金额，要排名（这个风险极大，而且客单价低不适合这种，因为要刷的多，成本高；客单价高的可以，但是要配合站内付费去搞，而且成本极高）\n\n现在应该多研究怎么和某个老板喝茶，送什么酒能拿到一些独家代理或者新品好货，或者多去档口转转挑挑货，1688也行。别妄想pop店铺通过运营技巧打爆产品，概率极低极低....，🤣...."
    ],
    [
        "老师，我今天用ixspy工具进去看了下，突然有了下面新的问题：\n1.家居用品这个分类不管是从店铺数还是总商品数来看，都是所有分类里面最多的，这是不是意味着家居是个竞争非常大且非常卷的一个类目？\n2.之前你有解答过说家居分类的排名是：手工艺品&缝纫用品>家庭装饰品>厨房吧台用品>节庆用品>宠物用品>家纺成品>家居日用品>家用储存收藏用品>园艺用品,\n这个好像是从总商品数这个维度来排序的，我切换了排序维度，从180天的订单数来看，排序的结果又变成了厨房吧台用品>手工艺品&缝纫用品>家用储存收藏用品>家居日用品，\n老师怎么看待这种排名变化来锁定细分二级类目呢？\n3. 随便看了下榜单前20的产品，其实这些榜单的产品我公司都有，我也都有上架，但是出单就是很不理想（要么就是上架了没反应，要么就是偶尔出几单），\n老师针对这种产品我想要做起来的话能给到我建议有哪些？",
        "仲帅 速卖通认证讲师: 1.是的，其实最简单的理解，门槛越低的类目肯定越卷...\n2.嗯呢是的，这个工具默认是按照商品链接数量排序的，不过你可以去这个工具（市场洞察）看，是按照支付金额排序的，也就是市场占比。当然链接越多，GMV就越多。那为什么有的类目连接多？说明市场需求大呗。这样理解。\n3.别人都卖起来了，你再去卖肯定不行啊，如果这个逻辑行得通，那不乱套了。。。再价格有优势的前提下，你要做出差异化才可以！可以是基础的主图差异化，可以是销售方式的差异化，可以是产品本身创新的差异化等等来展开，扩展思维。不过这种成本非常高，而且试错成本也很高..."
    ],
    [
        "老师我想问下，特货有没有必要做全托管？我们公司的热销基本上都是独家特货，其实也没有特别好卖，是不是纹身类目太小众呢？对于市场货，同样的价格，同样的图片，别人的销量这么高，我们应该怎么去优化？",
        "仲帅 速卖通认证讲师: 1.我不太清楚特货是否可以做choice，你可以咨询下你们的行业小二是否可以入choice。但是如果可以做，那肯定是有必要做的。\n\n2.如果是独家货的前提下，依然感受到流量或者销量乏力，那大概率是由3种可能。\n\n第一是运营能力太弱。主要体现在店铺整体的产品布局及定价以及参加平台的营销活动上，同时是否是缺少流量款（钩子商品）导致的。\n\n第二是你类目对应的整体大盘市场占比太低。因为对于特货而言平台是不会有太多的营销预算倾斜到你们类目的，就会导致没啥流量.....具体多低算低，举个例子，如果你卖到1万5000千美金可以拍到第五层级，那就是类目受众太小的问题...\n\n第三，市场上同质化的产品，你想超过别人，怎么优化。最有效的办法就是价格战，对着卷，量起来以后从供应商那边拿返点作为自身利润！ 其次呢就是提高同款产品的视觉价值，这个投入比较大，而且要有比较好的创业和切入点，否则很容易拉一裤裆- -。。其他的貌似单从运营或者刷单本身考虑，没有太多办法能够立马在在同质化产品中脱颖而出的。。"
    ],
    [
        "老师你好，我是做玩具类目的，也弄了你之前说的那些烂大街的ip授权，同时我也有淘宝店铺，主要做淘宝的，所以我很多东西都是有现货的，速卖通只有10几个产品，一个月就卖1-2000美元的样子。现在平台这样搞，对于我来说是不是还算有点好处？我应该怎么去做？先铺产品上去吗？\n  还有一个就是，我有几个产品加入了半托管，自寄到杭州，目前几次还没出现什么问题，基本上今天寄明天到，下午6点多他们就给登记了。这样我如果想做好速卖通，还需要到杭州或者广州吗？因为我去年9月才从广州搬回来。",
        "仲帅 速卖通认证讲师: 哈喽，方便透露一下您现在是在哪个城市嘛？然后我再展开给您点建议",
        "仲帅 速卖通认证讲师: 南昌那边我打听了一下，暂时没有小道消息会开揽收JIT仓库。。\n\n平台目前的政策对你是利好的，因为你有现货，你手里一盘货可以卖淘宝/闲鱼也可以顺带卖速卖通。不过速卖通10个品单月2000美金上下说明还是不错的，至少你现在的IP品牌是由自然流量的，你可以扩大这部分，速卖通店铺特别是玩具类目，店铺在线商品数量一定要满足100个上下才可以。考虑到你做国内渠道，说明对于一些货源你是有渠道的，玩具类目最害怕的就是有授权但是没有货源渠道，你可以适当的规整一下品类，结合平台现在的极大热门IP铺上去，331之前多测试，331之后可以对于有动销的品进行适当囤货，反正你有淘宝/闲鱼渠道，大不了最后原价出，滞销率不会太高。。\n\n加入半托管这一步是正确的，同时你这边自寄没有异常也说明你很幸运。没有超时过，可以先这也走着，做速卖通不能心急，先把底盘的量和你的货盘做起来再说。有一定的体量以后再考虑搬风险是最ok的，毕竟来回折腾要花很多钱，而且还要考虑到家人等因素。",
        "Jan.: 好的，感谢老师的解答。"
    ],
    [
        "半托管发货的面单还跟Pop一样吗，一个国际单一个国内单，自寄到仓库，不需要其他的面单了吧",
        "blue: 老师还没回复，同问",
        "仲帅 速卖通认证讲师: 来啦，久等了。半托管和pop不一样，半托管产品需要贴2个单子，一个是入库面单，一个是产品标签。最后当天发出的所有货套一个麻袋然后贴揽收面单。如下图：",
        "鼎盛美业商贸有限公司*: 产品标签尺寸也是100.150吗",
        "仲帅 速卖通认证讲师: 可以比60mm*30mm的大，不能比这个尺寸小。",
        "鼎盛美业商贸有限公司*: 同一台打单机就可以对吧，然后网上买面单",
        "仲帅 速卖通认证讲师: 可以，不过你要是俩尺寸，你要来回手动换纸切换，巨麻烦- -   如果你的品不是很小那种，建议你全部用100*100的。",
        "123: 老师你好，能拍张实物图看看吗？ 入库面单、产品标签都是贴在已经装好了产品的小快递袋外面吗？<e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" />",
        "123: 老师你好，入库面单、产品标签可以在店小蜜里打印？<e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" />"
    ],
    [
        "老师 我有一个老链接加了半托 访客是上来了但转换率掉下来了  是不是价格还不够低啊  加了半托后单量还没不加半托的时候多   \n\n半托不入仓但过年好像还是有司机上门揽收过年正常发货  （春节不打烊入不入仓应该不影响流量吧）",
        "仲帅 速卖通认证讲师: 先分析前者。\n\n链接有起伏是很正常的现象，只要不是断崖式下跌都是可以接受的。价格尽量别随意调整，你可以先尝试寻找一下是否是外部原因导致的，比如是不是有同行再推类似款。或者是不是季节性原因等等。\n\n半托管是不休息的，而且过年期间正常发货貌似还有现金奖励... 不转仓发也没事儿，不会影响流量。"
    ],
    [
        "你好 老师 简单接触过速卖通，23年重新进入一家公司，拿俩个账号练手，现在不是铺货时代了，刊登多赚流量不行了，在这家公司6个月了，，好不容易流量上来点了，美容健康类目 200访客， 400浏览量，但是转化还是特别差劲。参考公司销量好点账号，访客也一般100左右，浏览200左右，但是每日销售额200—500美金，也不知道问题出在哪 ，是那些细节做不到到位吗？  感觉是很迷茫～有什么好的建议改善下账号状态， 我们做美容健康牙科类目。谢谢！",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n单日200/500美金的话，单月应该是1万美金上下。结合你的类目是牙科用品。你要清晰捋一下牙科用品的特点，先说下牙科用品的大概情况，牙科用品是好类目，它是有门槛的，一般商家开不了（必须要第二类医疗器械证）。\n\n大部分牙科用品店铺都是以低客单价的牙科耗材为主（长尾配件），高客单价的集中在牙科手机等器材上（标品主件）。前者在你们类目里面是没有什么门槛的，后者有一定门槛。\n\n如果你想在这个类目追求一个高的GMV，你肯定能感觉到，单靠耗材类卖到3万以上很难，因为客单价太低了，总是感觉上不去也下不来。所以必须追求牙科手机等器材上（标品主件），但是这部分品单依靠1688普通货源是没有价格优势的，要解决上游拿货的问题....... \n\n所以，做牙科用品，如果你卖的是以耗材类的低客单价为主，你的策略一定不是冲单店铺的GMV，一定是多店铺铺开。一个店铺1万，3个店铺就是3万。而且牙科用品新店铺只要正常铺开，定价OK，利润不是太高的情况下，起店是非常非常快的。从0-8000很容易，从1万—2万，需要一定的坚持。注意：从2万再往上，那就需要一些运气了，而且比较困难！因为耗材类的上限太低了！\n\n建议：保持原有店铺的日常运转，再开俩店铺，做稍微的差异化，主图区分开即可。",
        "嘉航: 非常认可帅总的分析和理解"
    ],
    [
        "老师，您好。我的问题如下:\n1.链接需要达到什么数据，才可以不用开广告付费，就能用关键词在前排搜索到?\n2.如果店铺想要达到月1w美金这样一个销售额，店铺的产品数量应该保持在多少合适。\n3.在没有平台大促的节点中，如果上新品，是否要以付费推广为主，还是以联盟+金币的营销方式?\n感谢。",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n1.很好理解，关键词搜索排序的逻辑就2个方面；A,低价排序，你可以通过不包邮的形式，前台展示价低就会搜索前置（这个方法非标品的效果比标品好，因为标品重搜索，奇大部分前几页都有爆品占据了）。B,单链接GMV成交额或者单量（单链接的成交额越多，排序越靠前，或者单量，所以之前很多人刷单就是为了这个目的，提高排序。但是现在有很大的风险）\n\n2.类目不一样，对品类的要求也不一样。大部分要保持100-150上下，不过这100-150个链接一定是精细化的链接，不能是拷贝复制的，不能是抄的。\n\n3.看你的品类是否有能够扩大的优势。怎么看，最简单的方法，你就去前台搜同款，对比价格。看单量差距大不大。如果你店铺某一个新品，你去前台一搜，有同款，这个同款销量1000+，那你除非你的品跟它的品有明显的差异化，不然你怎么推都很会很乏力。。。。最好的效果就是你卖的价格比它低...\n\n\n建议，先搞100-150个品，全部精细化，联盟和金币正常走，非大促期间高一点，大促期间记得降低比例。定价就先走薄利多销，先不要考虑利润，有资金的情况下，328前20天开智投宝，同类产品开一组，一组20个品（只开有自然流量的）。通过328测试一轮，测出来的再定向单独开智投宝，其他测不出来的放弃掉。就这样来回循环来回坚持。"
    ],
    [
        "仲帅你好，新品用联盟+金币冷启动，大概在多少的亏损百分比适合？然后销量稳定后提价(改佣金)的节奏如何把控？",
        "仲帅 速卖通认证讲师: 哈喽.久等了；\n\n1.你要根据你所在类目大家整体定价为参考来定自己的价格。联盟和金币的最高点常规来讲都是固定的，联盟25%/金币5%（金币频道10%）.在高就没必要了。就是在这个固定的前提下，你的破零订单会产生一定的亏损，但是这个亏损百分比是你所在类目的大盘均价决定的。\n\n\n2. 这个是没有固定标准化的节奏。没有正确的答案。要根据自己的感觉，我就是凭感觉调的，我就属于那种想起来的时候调一次。。。。以前是一个月调1次。。但是对于爆品来讲（每天出单稳定，对应同类产品能排前5），联盟比例肯定不敢太高的，都是最低比例8%，金币是2%。\n\n所以这个节奏完全由自己的感觉把控，如果一个月下来，你觉得你都不赚钱，但是单很多，这时候就说明要调控控制利润了。如果一个月下来你觉得还行，还可以，也能赚点，那就可以不调。是这么个情况。"
    ],
    [
        "你好，老师，请问男装产品批量发布，通常选在哪个时间点比较好？",
        "仲帅 速卖通认证讲师: 新品发布的时间，我感觉没区别吧- -.. 但是我建议不要在一天一下子全部铺上去。最好的情况是循序渐进上品。比如：一天20个品，隔一天上一次优化一次，一个月搞定200个品。这种肯定要比哪些一天直接干200铺上去要强很多。平台貌似是有类似的机制限流铺货店铺。"
    ],
    [
        "老师，我有一款产品，是私模，上到全托管三天还没有销量，我供货价是38，平台供货价摇邀约是3.8，说是新品破单价，但是需要一个月内都是这个价格，我有必要参加吗，我的成本是28。还有这款产品我有必要备仓吗？还是过年先下架，年后来了再上？",
        "仲帅 速卖通认证讲师: 供货价邀约要看自己的接受程度。38邀约一个库存卖3.8破零是可以接受的或者你接受5个半价卖19个也行。\n\n不过我看你后半句话，你这个应该是全托管JIT，也可以参加邀约供货价。不过这周JIT转仓发好像已经结束了..... 如果你是JIT 现在不是你备不备的问题，是已经截止了 你备不了了。你如果想过年歇两天，你只能解绑了- -"
    ],
    [
        "老师你好，我最近总是碰到包裹派送失败退回的，买家提纠纷平台秒退款[流泪]有没有什么办法可以挽回些损失？都是高客单价，肉疼啊！",
        "仲帅 速卖通认证讲师: 都是哪些国家嘞？",
        "鼎盛美业商贸有限公司*: 我也是这种问题，今天退了一单2100，一个退货退款1300，一个美国，一个西班牙，太他妈狠了",
        "0: 比利时、意大利的多一些，西班牙偶尔。",
        "仲帅 速卖通认证讲师: 这个有点被动其实，因为海外退是平台强推的。说实话，我也很烦，肯定有那些白嫖的，而且这个还没有办法。你说的这仨国家除了比利时，意大利西班牙都支持海外退。。。至于如何挽回损失，除了你自己不要卖货不对板的商品之外，在平台这块你只能通过设置来规避海外退产生的后续需要商家承担的费用来降低损失。说白了就是海外退本身无法规避损失，只能规避海外退产生后的后续损失。\n\n交易——售后服务管理——海外本地退货（free returns）服务——本地退货商品免质检（把这个质检费用的门槛设置高一点，放弃退货，这样你的货退到平台仓库，平台自动销毁，就没有后续产生的质检清关物流费用了）",
        "仲帅 速卖通认证讲师: 哎。大单子要小心发货，现在真的有很多白嫖的，但是自己也尽量别犯错误。"
    ],
    [
        "老师目前比较迷茫，店铺链接200条左右，不知道如何布局半托管，销量参差不齐的，价格10 20 30 50 100都有，不属于快销品，基本客户会多件购买。 真的适合半拖吗，我价格核算下来有些可能会比pop的价格都要高",
        "James Chan: 你POP用的标准物流吗？半托管的物流应该会比原标准物流要便宜呀",
        "alalala: 有必要预留活动的折扣吗？预留多少比较合理…",
        "仲帅 速卖通认证讲师: 半托管不用预留折扣。。。设置好报价就可以。",
        "仲帅 速卖通认证讲师: 您这边的问题是产品种类太杂乱了，首先要优化的是统一客单价，你想下（经常买10美金产品的客户，会买100美金的产品吗？完全不是一个消费群体）。所以你选一个精准的客单价去做，一个店铺就只做10-30即可，50美金客单价的可以再开一个店，100美金客单价的可以再开一个店铺。 店铺客单价统一，人群客户就统一。\n\n目前除了2kg大件和特货不适合，平台不支持加入，其余的都要加入，半托管不是适合不适合的问题，是平台就把资源倾斜到了半托管，那我们作为商家肯定要跟着平台走。"
    ],
    [
        "老师，我们半托管的产品是有原包装的，但是包装的硬度不够，所以我们在原包装外面又包了纸盒，遇到以下问题：\n1. 我们后台重量是填我们纸盒包装后的重量对么？\n2. 半托管发货的货品标签和欧盟标签都应该贴在纸盒包装上面，对吗？\n3. 如果只有一个订单一个商品发货，发货时纸盒外面再套一个塑料袋包装，那么入库单和揽收单都贴在塑料袋包装上的同一面，是嚒？\n4. 如果一个订单有多个商品，如何贴单子？\n5. 多个订单，如何贴单子？\n\n谢谢[握手]",
        "仲帅 速卖通认证讲师: 哈喽 久等了\n\n1. 是的，写包装后的重量\n2. 货品标签要贴，欧盟标签你要看你这个类目对应的标签是什么，自己做一个（系统生成的那个不行），然后欧盟国家要贴。其余国家不用。\n3.不是，货品标签和入库面单是贴产品上的，你套一个袋子，贴1个揽收单是对的。\n4.分别贴货品标签，套个袋子贴 ：入库面单！",
        "Sophia: 3. 我开始也是这样贴的，但是小二说不对[撇嘴]，我又改了，司机来取的时候也说好像不对，希望入库没问题[捂脸]\n4. 那么这个时候入库面单和揽收面单贴在一起是嚒？\n5. 如果多个订单就是货品标签和入库面单贴在一起，再打包贴揽收单，对么？",
        "仲帅 速卖通认证讲师: 4.揽收面单和入库面单不是贴一起的，揽收面单是单独贴外面袋子上的。\n5. 如果一个订单出多个产品，就是单独包每个产品，然后每个产品贴对应的产品标签。最后套一个袋子，贴入库面单。",
        "Sophia: 好的，谢谢"
    ],
    [
        "老师，我这边是做国内1688的工厂，有很多产品速卖通亚马逊希音这上面的客户都采购的挺好的，所以目前在速卖通上面推款的方向比较明确。但是因为刚自己直接做速卖通这种的外贸，目前遇到的问题是因为前面不是很了解平台规则，上架的几个产品定价比较低然后重量写的时候是写的产品裸重，没有算上加了快递盒这些耗材的重量，目前链接上架没多久已经有出了一些单，这种情况我需要怎么调整能尽量少的影响流量？会不会我直接重量改高一些更好点？",
        "之履手工皂: 然后就是定价问题解决了之后我可以重点操作哪些部分来放大流量？比如活动还是推广？",
        "仲帅 速卖通认证讲师: 1.你这边需要重新定价，因为我们定价肯定要包邮，包邮的情况下你产品标价里面肯定是有运费成本，所以你要全部重新按照带盒子的重量定价一遍。\n\n2.产品编辑页面最下面的重量的作用是，你不包邮的情况下，平台前台运费是按照这个地方填写展示的。\n\n3. 产品全部上架完成之后，视觉优化好，然后打开联盟和金币，然后s级大促（328）前3周开智投宝，通过大促测一波。卖的好的款，加入半托管。基本上就是这个节奏。",
        "之履手工皂: 好的老师，然后我还想问一下速卖通的话一个店铺能有几个爆款？比如国内的1688一个店铺一般最多出一个半的爆款，速卖通会不会也这样？如果是的话我是不是最好一个链接里面相关sku多一些做单品爆款链接？然后多拍几套图多开店做店群模式？",
        "仲帅 速卖通认证讲师: 大概就是以头部店铺举例子，如果一个店铺200款产品，超级爆款大概有3-5个左右。爆款有10-15个左右，热销款20-30左右。大概是这样子。 （速卖通打造单品爆款的难度很大，基本上就是一个店铺全是热销款，拼店铺整体单量。）"
    ],
    [
        "电商小白，刚注册公司。其他都不懂。目前还可以加入速卖通吗。最近的惠州马安仓库25公里，来回1小时。",
        "仲帅 速卖通认证讲师: 哈喽。\n\n如果你现在手里有一些品牌资源，或者有一些货的资源，那完全可以进来，捋清楚速卖通当前的各个玩法和模式，结合你的货品推进即可。\n\n如果你现在的情况是没有货，没有资源，没有品牌，啥都没有的情况下，完全0开始，想在速卖通赚钱，的确是有非常大的难度的..... 所以不建议你全身心投入做这件事，可以兼职慢慢推进。\n\n最好的情况是，找人带你做，或者你去找个速卖通公司上班，因为即使完全从0开始，速卖通的上品优化发货等一系列东西都需要好好学习需要一个过程才行。",
        "卢永华: 好的，都是从零开始的。谢谢。不过我在惠东女鞋产业带，这个可以利用起来吗。很多厂家都有淘宝一件代发。或者库存女鞋有性价比。",
        "仲帅 速卖通认证讲师: 女鞋OK的，这个类目可以。精细化人群可以做，而且女鞋的侵权风险貌似不高（运动鞋尽量别碰，很容易出事儿）"
    ],
    [
        "老师，我之前看抖音上总结了上门揽收超时申诉的流程。您可以就我们自寄，如果出现超时，怎么申诉呢？我想提前了解一下。\n\n申诉的前提肯定是我们按时发货了，仓库那边没能及时处理导致的。",
        "blue: 或者说，我们需要准备哪些，这样一旦杯惩罚，我们可以提供证据。",
        "仲帅 速卖通认证讲师: 哈喽。久等了。\n\n自寄被误判，大部分都是2个场景；\n场景一：就是仓库在规定时间内签收，但是迟迟没有后续，然后导致超时，然后被处罚。\n场景二：派送需要排队，然后导致超时。或者物流公司派送随便放个地方，然后物流公司直接签收，但是仓库实际上并没有收到。\n\n\n场景二很难申诉，根本扯不清楚。\n\n场景一是可以申诉的，需要提供物流公司与仓库交接的签收凭证（有仓库签名或者盖章的）以及签收时间。",
        "blue: 谢谢老师"
    ],
    [
        "帅老师 我们自己生产的 现在几乎只靠这一个品 1.入的有全托管 半托管也开通了 目前还没有上产品 这个链接还用上半托管吗 \n2.体量太小 最好第四层级也就是双十一8千多美金 这个年准备去广州 看怎么拓品 \n3.年后可能也要举家南迁 加上小孩上学问题 您觉着房子租在东莞方便还是珠海方便 东莞三室或者四室房租大概多少 \n谢谢[握手][握手]",
        "仲帅 速卖通认证讲师: 哈喽，久等了；\n\n1.如果品类比较单一，只是图片不一样。那半托管可以等年后再说，因为咱们郑州这边只能自寄至杭州，虽然48小时还可以，但是考虑到过年期间会有很多不确定因素，建议年后再说。\n2. 如果8000美金到第四，那确实体量有点小。不过汽摩配你可以多拓展一点品，汽摩配的品类是非常非常丰富的。去广州跑一圈是非常正确的选择。\n3.珠海貌似更便宜的，但是如果考虑到速卖通，珠海的配套资源肯定不如东莞的。但是如果考虑到孩子的教育问题，那貌似东莞好像优势也不大.....租房这块我不清楚珠海，东莞如果是距离市中心比较偏的情况下，我租的那个算是比较好一点的中高档小区，三室 一个月2700.物业费290一个月..... 不过东莞所有地区都支持上门揽收，对于速卖通而且是非常非常舒服的。",
        "福背儿王帆: 好的 明白了 帅老师 非常感谢[抱拳][抱拳]"
    ],
    [
        "老师你好，钉钉群小二说pop店2月19起也必须满足48小时上网，这里的上网是指：菜鸟/快递 揽收扫码为准，还是仓库收到扫码为准？",
        "仲帅 速卖通认证讲师: 关于pop店铺48小时上网率的问题，219开始，只是针对美国的订单。从客户付款开始计算，48小时内必须上网，也就是说上门揽收的商家必须让司机48小时内扫上。自寄的商家必须在48小时内把货送仓库并且让仓库扫上。 \n\n同时，331开始，所有48个重点国家都要满足48小时上网率。\n\n（周日、劳动假期、国庆假期、春节假期不统计在内，会剔除）\n\n如果上述政策开始落地，商家无法满足，会平台按照订单成交金额的10%进行扣罚。",
        "仲帅 速卖通认证讲师: 都海外仓了，肯定能满足48小时上网吧？除了虚拟海外仓平台是严打的。",
        "文化休克: 嘿嘿",
        "Emelie: 你好仲帅老师 我对你的回复  “关于pop店铺48小时上网率的问题，219开始，只是针对美国的订单”有疑问  请看公告  附带图片 1月8号发的  “平台发货基本要求从72小时上网调整为48小时上网，2月19日将在全站生效，届时订单若未在48小时上网，将按未满足发货承诺时效进行违规处理”  这里说明 应该是2月19号开始 pop店铺 所有的国家都要满足48小时发货  否则会罚款吧",
        "仲帅 速卖通认证讲师: 刚才核实了一下，应该是平台把这个公告改了，月初那时候的确是331之后才是全站国家实行48小时上网。[撇嘴]",
        "Emelie: 好的 谢谢☺️",
        "phoebe。: 所以到底2月19号是只针对美国还是所有国家都需要48小时呢",
        "仲帅 速卖通认证讲师: 除了俄系的11个国家，其余48国全部48小时。"
    ],
    [
        "老师请问一下宠物用品，没有货源能做吗？或者去哪个城市做宠物用品比较好。目前在深圳",
        "仲帅 速卖通认证讲师: 宠物用品对于新商家而言不是太好做，但是我也不想扼杀您这边的探索之路，类目是好类目，但是商品同质化非常严重，卖来卖去就那几样，而且客单价比较低，目前大部分您能拿到货源的对应坑位已经被占据了。。\n\n如果你这边有比较好的创新意识，做出一些平台没有的非同质化商品或者思路，是可以推进的。如果缺少这部分意识，也可以先慢慢探索，走一步算一步，就当通过上手这个类目学习了，为后续其他类目做基础也可以。总之就是先行动起来最好。\n\n货源这块，宠物用品貌似没有比较有代表性的产业带，貌似山东那边比较多。。如果您这边想直接深入宠物用品产业带去做速卖通，以搬家为代价的话，我不建议，这个类目的体量和当前的潜力完全不值得。"
    ],
    [
        "老师你好，自寄方式发货，店小秘打单，组大包的话也是用店小秘吗，不用打预约交货单了吧，可以直接贴国内快递单，自寄到仓库吗",
        "仲帅 速卖通认证讲师: 哈喽久等了。。\n\n如果是揽收，组大包必须去店铺后台——国际小包订单——预约交货管理完成。\n\n如果您是自寄的可以无需预约交货单，可以直接套麻袋发仓库。",
        "鼎盛美业商贸有限公司*: 店小秘分拨组包，自寄，然后输入外包装国内单号就可以了吧，因为有分包的订单",
        "鼎盛美业商贸有限公司*: 每个包裹操作发货后，直接套麻袋贴上国内单，发走就行对吧，不是说预约可以上网前置吗",
        "仲帅 速卖通认证讲师: 对的。每个订单发货前分别填上国内自寄单号",
        "仲帅 速卖通认证讲师: 说的是可以上网前置，貌似依然是仓库拆包扫上才算，国内物流信息段不算。。。所以自寄预约不预约没差别",
        "鼎盛美业商贸有限公司*: 好吧，自寄早就不用每个订单填写国内单号了[呲牙][呲牙]，谢谢老师",
        "Jan.: 自寄到仓库，仓库扫描后会有一个国内物流揽收信息的，做单的时候选择自寄，然后预约发货的时候就可以填快递公司和单号"
    ],
    [
        "仲帅老师好，\nOzon平台可以做无货模式吗，对发货时效有严格要求吗？谢谢！\n说明：\n1、现状：我现在做速卖通无货源跟卖模式：---品类多杂；速卖通要求半托管/发货时效---基本没得做了\n               当时采取跟卖效果还能维持基本收入，12月份到现在完全不行了\n2、问题：a、时效要求不高/无货源模式可以做的平台有哪些？麻烦推荐一下；\n                b、Ozon平台可以做无货模式吗，对发货时效有严格要求吗？",
        "仲帅 速卖通认证讲师: 哈喽久等了。\n\nozon貌似对发货时效不是太严格，但是ozon有两点需要注意，第一就是佣金，ozon如果不是本土店，海外点的佣金非常高，貌似要20%.... 第二就是售后，对于售后问题比较偏向于买家。\n\n目前主流的平台如果不考虑发货时效还能玩的，我觉得只有俩，一个是Ebay，一个是亚马逊自发货，沃尔玛，Etsy。其余的虾皮，tk，lazada，temu，shein，等等对发货时效还有现货上的要求都非常高。\n\n*建议：现货是一种趋势，可以先扩展到其他平台做无货源，但是自身的模式也要想办法从根部改变，尽量花点时间和精力多拓展点优质现货，如果这点不改变，后面会比较难。"
    ],
    [
        "你好，仲帅老师，我在速卖通做的是POP铺货。有几个店铺，现在半托管开始，我也是河南地区周边的县城。2024布局半托管合适还是全托管。。店铺出的产品有一些固定的，如果说明年做半托管，如何去谈供应链？",
        "仲帅 速卖通认证讲师: 先说全托管备仓，全托管备仓现在不是想不想的问题，是能不能得问题，因为年前已经不让新品入仓的了。年后全托管备仓肯定是要提高门槛的。。。到时候没开店的商家，如果不是特别有优势的品或者性价比的品，大概率是不让再进来的。\n\n再说半托管，半托管肯定是要做的，因为目前的势头看平台是铁了心要一杆子插到底了，219之后pop店铺要强制48小时上网率，而且貌似新品只能发布到半托管，所以半托管也没得选，想继续速卖通就必须做。。。"
    ],
    [
        "仲帅老师，你好\n我之前做的铺货，一些流量不好的店铺要不要留着？明年重心是不是要跑供应链。选品上品的话是先备好货以后着重去打造吗？\n如果明年开年我们把做POP时流量好的店铺留下继续做POP，而且只做高客单价的产品，利润调高，承担着平台的超时罚款，维持基本运营，着重半托，这样是否可行？\n或者老师你有经验，像我们这样的商家。明年开年如何布局。我们是河南周边的地区。",
        "仲帅 速卖通认证讲师: 流量不好的店铺关不关要看是什么类目，有的品类是可以继续铺着做的，但是前提是要有现货。所以无论是单一精品店铺还是多维铺货店铺都不重要，重要的是你手里要有供应链（现货）。\n\n选品和上品，后续做速卖通的商家肯定要承担现货的资金周转成本，可以多个品每个品少备点，把资金控制在自己可以接受的范围内去做。\n\n高客单价的商品要注意海外退的资损.....不建议通过前台标价调高来抵消平台罚款，因为你的竞争者不是你自己，还有很多其他商家，总会有商家满足平台的条件，如果消费者看到别人标价比你低，还有choice标的情况下，消费者会怎么选择？所以你的想法可以过渡一下，总的来讲不是一个长期的办法。\n\n河南这边，我认识的大麦都在义乌或者东莞搞仓库了。。。没搞的可以等等平台今天刚上线了郑州的JIT揽收发杭州仓的服务，不过是第三方合作的，商家要自理郑州—杭州的运费。这个就挺好，总比没有强，至少给一些没有条件去外省搞仓库的商家一点希望。"
    ],
    [
        "你好，老师，我们定价是用区域定价，选择不同的国家做包邮国家，产品的零售价就会不同，请问产品的零售价定高或定低有什么差别？举个例子，同一个产品选择俄罗斯做包邮国家，产品的零售价是50美金，选择韩国做包邮国家，产品的零售价是30美金，产品零售价的高低和流量有关系？",
        "仲帅 速卖通认证讲师: 产品零售价高低和流量肯定有关系。产品排名肯定分先后顺序，排名靠前的流量肯定就更高，排名靠后的流量肯定就更低。那么多这么多商家这么多产品，平台会根据一个核心的情况来对商家的产品进行排序，就是价格。为什么有些运营标错价格就容易出单，因为如果产品明显低于市场平均价格，平台就会对这个品直接搜推前置..\n\n而且速卖通属于一个站点卖多个国家，韩国和俄罗斯的运费成本是完全不一样的，如果只标一个价格，那让韩国人花更多的运费成本是不合理的。。除非所有人都不做区域定价，但是这是不可能的。。。",
        "一杯空气: 老师，我们指的不是区域国家的零售价，是这个位置的零售价，运费模版设置不同的包邮国家，这个位置的零售价就会有高有低，这个有什么区别？",
        "仲帅 速卖通认证讲师: 您标注的地方下面不就是区域定价嘛。。。您区域定价打开了，就是按照你区域定价展示的。非区域定价国家是按照你标注的价格展示的。"
    ],
    [
        "您好 仲帅老师，我是抖音来的粉丝，我23年九月份开始自己学做速卖通，目前在郑州，我感觉我现在做速卖通没有一个明确的方向，我做的是家居类目-家纺成品-小地毯，我一直认为我的货源成本优势还是蛮大的，但是我的水平有限，没有把真正的产品力发挥出来，感觉自己的运营水平已经达到了瓶颈期，不知道每天要做什么，需要学习什么（没有人带！！）。希望仲帅老师帮我诊断一下店铺，给我一些建议，帮我指明方向。 愿受教！",
        "仲帅 速卖通认证讲师: 哈喽，先了解一个情况，你所说的货源成本有优势，这个优质可以具体说明一下是哪些优势吗？",
        "Lǐ: 货源成本优势就是同产品我能拿到一个很低的价格而且工厂的配合度很好",
        "仲帅 速卖通认证讲师: 目前店铺关于运营板块没有太多的技巧性，主要看中模式。把基础运营工作捋顺（主图标题关键词价格）后，后续就落实半托管或者全托管即可。如果厂家那边支持JIT揽收的话，你直接做全托管备仓或者半托管，让厂家帮你发货，货不经你手，你这边的成本大大减低。"
    ],
    [
        "老师，我第一次来，看了同行的问题和您的回复，收获很多，我想问下您说的把重点放在，产品调研，产品挖掘，产品优化，这三个上面，我想问的，我们应该在这三个点的哪些纬度去考虑？",
        "仲帅 速卖通认证讲师: 产品调研：应放在您感兴趣或者您打算推进的对应类目去调研，确定好方向以后，调研分2种，1种是线上，1种是线下。线上调研的前端，就是存量商家，各大跨境平台的销量最好的店铺。线下调研的是后端，就是对应的产业带，货源地。\n\n产品挖掘：这块主要指的是你已经在某个类目经营了一段时间，然后类目的大致情况肯定也有所了解。这时候你就要针对你缺失的部分（比如别人有的品，你没有；比如别人拿到了低价但是你没有）做深度挖掘，来解决你店铺的痛点。\n\n产品优化：只的是运营层面的工作，就是搜索+推荐；搜索指的是关键词（标题），推荐指的是视觉（主图）",
        "，: 非常感谢[抱拳]"
    ],
    [
        "老师你好，做半托管，发货不在半托管揽收区，自寄仓库48小时也够呛，这种情况怎么处理？",
        "仲帅 速卖通认证讲师: 这个情况无解，想继续做下去，就必须搬到支持揽收或者接近揽收的区域进行年后的生意。。。。。很明显了，平台在大改革，汰换商家，当前情况没有其他办法，否则我也不会早早就举家搬迁到东莞...",
        "Jan.: 你是在哪里？我也是自寄的，在江西，寄杭州仓。发顺丰过去，除了前阵子下雪那天超时了，其余都是正常入库了。",
        "仲帅 速卖通认证讲师: 平台今天刚上线了郑州的JIT揽收发杭州仓的服务，不过是第三方合作的，商家要自理郑州—杭州的运费。这个就挺好，总比没有强，至少给一些没有条件去外省搞仓库的商家一点希望。",
        "仲帅 速卖通认证讲师: 如果郑州也去不了，那就真没办法了。。。半托管这个东西绕不过去，平台强制推的.....",
        "Ten Fei: 我是在福建，自寄最近就是杭州仓，48小时是要入库为准吗？还是48小时内发货有48小时上网率即可？",
        "Ten Fei: 我在福建，最近的仓库也是杭州仓，你自寄入库快吗？",
        "仲帅 速卖通认证讲师: 48小时上网。 \n福建省-莆田市\n福建省-福州市\n福建省-厦门市\n福建省-泉州市\n\n这几个地方也都有JIT揽收服务。",
        "Jan.: 用顺丰就快，我看了一下最近几天的，下午4点多签收，基本上签收后就给到仓登记了，要么就是会下午6点多登记。有时候顺丰快，中午派件了，他那边12点多也给我登记过。我以前也用过中通，也是今天寄，明天4点多签收，但是他签收后要隔一天在登记，所以我还是用顺丰了。"
    ],
    [
        "老师，我又被投诉侵权，可明明全网都在卖同款，它也不是高仿，我都不知道如何去申诉，也不知道怎么去避免侵权，求赐教指点，谢谢！",
        "仲帅 速卖通认证讲师: 我看你这个页面不是平台抽检，是产权方投诉的，这个没有办法，你大概率是没有产权方的授权。 如果你看别人没被投诉，那有可能别人是在产权方那边拿的货或者有产权方的授权。",
        "S u n shin*: 有什么方法可以找到产权方呢？",
        "仲帅 速卖通认证讲师: 就在你违规的页面。我忘记点那里了，可以点进去，然后可以看到产权方。 不过大部分你在这个类目待久了，哪些款是哪家的版权应该都知道的呀。"
    ],
    [
        "你好,老师,我在19年的时候做过一段时间的速卖通,当时做的是3c类目的低客单价产品,一个月不到就起来了,但是后面由于疫情和产品质量问题就放弃了,现在想重拾速卖通,目前想做高客单价产品,比较蓝海一点的类目,有几个问题想咨询下:\n1、对于目前速卖通类目的市场和竞争没有很多了解,不知道做哪一个类目比较好,从哪几个方面进行调研比较好?\n2、有什么软件可以辅助调研的?\n3、我是在深圳的,对类目有没有什么好的建议?",
        "仲帅 速卖通认证讲师: 哈喽，久等了\n\n太可惜了，如果您这边19年坚持下来，妥妥的大麦。\n\n现在速卖通和19年完全不一样，现在各个板块都合规了，之前的货不对板，刷单，虚拟仓等等之类的现在都搞不定了。而且现在还有海外退，海外退对于大部分商家而言和仅退款没什么区别。如果您这边要做高客单价，必须做好对应国家的调研，如果您对应的高客单产品市场是支持海外退的国家，更要小心，稍有不慎就会血亏。\n\n关于蓝海，结合你现在深圳，还是建议你做消费电子，因为靠近货源地，加上消费电子在速卖通一直是热类目，如果你这边有一定的资金或者资源，现在直接做半托管或者全托管完全是来得及的。只不过起步会相比于19年慢一点。\n\n\n工具推荐：<e type=\"web\" href=\"https%3A%2F%2Fixspy.com%2F\" title=\"The%20Best%20Winning%20Product%20Tool%20on%20Aliexpress%2FShopif...\" />\n\n可以使用这个工具看类目排名，类目热度，爆品对应店铺等等",
        "水滴滴水: 谢谢老师"
    ],
    [
        "老师，您好，我们之前就是速卖通做铺货的，全国各地都进点货，我想问下，如果扎进货源地，跟厂家合作，一般跟厂家合作都有哪些模式？[抱拳]",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n\n这要看你的采购体量，你也清楚，厂家的尿性是只看量。所以如果没有量的话，就不太好合作。除非厂家也想做跨境。如果厂家也想做跨境，你就可以跟厂家谈代运营之类的合作，帮厂家在速卖通，或者TEMU上扎根立足。自己风险小，只不过赚的少。\n\n如果你目前已经有一定的体量了，那跟厂家的合作主要集中在两方面，第一就是账期，第二就是让利。账期如果能谈下来对你的影响会非常大，现在速卖通半托管或者全托管其实核心就是现货，现货的核心就是资金体量。如果厂家可以给你账期，你操作的空间就会大很多。关于让利，除了单价低，我们经常谈的点还有返利，就是跟厂家谈年总销售额，达到这个销售额，找厂家要返利。这样你店铺的价格就会有很大优势，因为你赚的是年底返利，不是日常利润。 \n\n其他也有很多了，比如我们现在就跟之前的拿货的厂合伙搞temu，共同成立了一个公司，双方共同出资，厂家管货，我管运营。之类的等等\n2024-02-01 17:24",
        "仲帅 速卖通认证讲师: 补充一点，有些厂家合作的时间久了，可以收你的滞销品。比如你拿1万的货，你害怕滞销。你跟厂家提前谈好，我这边可以拼命去推，如果最后实在推不动，厂家可以原价收走。这样你这边没有后顾之忧，厂家也无所谓，他那边客户多。",
        "，: 谢谢老师[抱拳]"
    ],
    [
        "老师你好，我是做自运营的一名新手卖家，目前三个店，做玩具和家居两个类目。目前三个店加一块上了不到200个产品，动销不到40%，GMV大概12000/月。目前感觉除了上品没什么别的方向。广告开的是智投宝，预算单店50元。单次点击0.15元，玩具店每天只够跑12个小时。想增加预算又怕亏本。另外我看现在他们说的很火的全店通投是什么意思？麻烦老师给些建议。",
        "仲帅 速卖通认证讲师: 没有思路和方向，说明你对对应的类目的了解并不透彻，结合现在旺季已经过去，紧邻老外放假和中国春节，平台也在调整业务核心重点（全托管→半托管）。那你现在需要做的就是类目方向的深度调研，捋清楚玩具/家居类目头部商家都是怎么做的，头部商家做的都是什么品？搞清楚你和头部之间品的差距。具体执行如下：使用工具IXSPY.COM，左边点击——速卖通品类 & 关键词——品类调研；然后对二级或者三级类目进行深度调研。你可以在这个页面看到一级类目下的二级类目成交潜力排名，看看你的类目排第几，是否是体量太差。每个二级类目右边有个（详情——top20商品）统计下每个二级类目下前20的商品，分析这些商品的共同特点。最后对比你的店铺，是否确实这些top商品的特点及元素。这些工作做完以后，结合你的情况，调整自己店铺的根本模式，注意这个地方不是说你的运营有问题，而是要注意模式。半托管JIT全托管这三要考虑，紧跟平台重点项目。",
        "仲帅 速卖通认证讲师: 玩具类目的欧洲资质是必须弄得，之前不屏蔽是因为考虑到双十一和黑五，但是12月15日后，是肯定要屏蔽的。我不知道你有没有关于标签类对应的语雀文档，我明天弄到咱们星球你可以认真看一下，里面的说的要求很详细，你按照要求做标签——贴标签——提交审核就可以了。",
        "0: 好的，谢谢老师。",
        "仲帅 速卖通认证讲师: 昨天忘回答你一条。全店通投，不知道是哪个2B博主编的词汇，用来迷惑小白，彰显自己的高级，实际上啥也不是🤣。可能是这2个意思。1. 把店铺全部的营销+推广工具都打开，全面覆盖，通透拉满，这就是通投的第一个意思。2. 单指站内付费里面的一个工具“全店智投”；       我估计你看的那个抖音里面说的是意思1，信我，B用没有，把精力放在产品调研，产品挖掘，产品优化上，任何一点都比付费有用。等你店铺基础做好了，到S级大促开始前在考虑站内付费即可。",
        "0: 好的，谢谢老师。讲的太细致了，99元绝对的物超所值。",
        "blue: 太受用了，学习"
    ],
    [
        "老师，全托管推荐做什么品比较好[流泪]",
        "仲帅 速卖通认证讲师: 红利的时候，你就看前台哪个品没做全托管（除了正常服饰类，特服除外），单量又处于一般或者不错的水平，你直接备货抄走，批量搞，现在肯定能超过没做全托管的品。。很多公司今年3-4月就是这样玩的。。现在都是大卖，在网上骂全托管垃圾的就是那群被抄的人😷 这个怎么说，商业竞争就是这样残酷血腥，品不是你的，你没有版权，别人抄你很正常，你骂谁都没用，所以我经常敲掉，运营主心骨一定要围绕平台核心政策。\n\n回归到你的问题，现在怎么判断哪些品好做？首先服饰类不好做，因为被SHEIN和temu抢走太多流量。凡事其他平台做不了但是速卖通能做的类目，这些都属于S级货品，哪些品有这个条件呢？比如品牌耳机，键鼠，显卡，内存，IP手办等等，这种因为品牌限制，国内的卖家做不了亚马逊，shein，temu等平台，只有速卖通认可这个授权逻辑，所以在速卖通就好做； 另一个思路，如果是普货普品呢，是不是工厂影响很大，如果给您供货的是贸易商，贸易商要赚钱，你也要赚钱，全托管平台也要赚钱，这肯定不行。。。\n\n家居类，户外，箱包，运动，电子类产品，玩具手办，我印象里，这些都不错。最终重点要看你的上游优势。",
        "phoebe。: 谢谢老师，醍醐灌顶",
        "phoebe。: 现在平台上普通的品能做全托管的基本都有人在做了，那我是去挑选那些做的人不多，但是单还可以的，还是去自己开发新品？或者去做别人觉得麻烦的品，比如拖鞋，因为这个品sku 比较多，备货很麻烦",
        "仲帅 速卖通认证讲师: 如果是我，不考虑年前经济因素的前提下，我还是会去批量找20-30款相同品类款卖的不错的，但是没人choice的品去做，然后1月中旬前完成备仓，年后这样做就晚了。为什么不选择新品呢，因为新品开发不是说说找找那么简单，新品开发是一个长期的过程，它属于在你坚持的过程中偶然出现的事情，时间+精力成本很高。SKU多的不建议备仓全托管，你要改变你的模式，做JIT发货，采取与工厂合作的方式做这件事，把发货延迟罚款，备货压力等风险嫁接给工厂。这是正确的逻辑。",
        "phoebe。: 不建议做不同品类对吧，我过年都不打算回去了，打算好好把握这个过年的机会，看能不能把全托管做好，目前我上了10多个品，明天让小二去审核，但是这10多个品是三个不同的类目，这样会不会对起链接或者转化有影响",
        "仲帅 速卖通认证讲师: 是的，如果你不是家居这种比较分散的品类，还是建议你做一类，不过如果你做的这三个不同的类目同属二级大类里面，只是三级小类不同，也还行，也可以。",
        "James Chan: 老师 这么说店铺还是要做得垂直才行吗？比如家居用品里，如果说同时又做派对用品，又做园艺，又做厨房，这样很杂的话是不是很难起链接或者起店？"
    ],
    [
        "老师你好，我jit的店铺刚开半个月，上了20多个品，出了10多单，我想把这20多个品转为其他类目这样可以吗？",
        "仲帅 速卖通认证讲师: 想换类目对吧？完全没有必要，如果你这个品适合好几个类目，你可以多开几个JIT，一起测。这样你的风险更低，因为你要考虑，假如你换到其他类目了，万一还不如之前怎么办？因为本来产品就需要沉淀，半个月10单是正常的，因为1111黑5刚结束，没有产权壁垒的普货肯定没有想象中跑的那么快。\n\n建议：不要转，多开个JIT，这个JIT做你想换的类目。"
    ],
    [
        "我想请问半托管和全托管之间的差异在哪里 半托管的优势又有那些呢？",
        "仲帅 速卖通认证讲师: 先说区别：\n1.全托管：我们的身份就是单纯的供货商，我们给平台稳定供货即可，无需考虑运营及后续成本，单纯的赚货钱。流量，营销，补贴，活动都由平台全权出资。\n2.半托管：我们的身份就是单纯的自己做自己的店铺，需要全方位考虑，半托的模式其实就是pop店铺，只是平台为了搞商品分层，设置了一个门槛，打了一个choice的标，设置了一个额外的尖货商品池，这个商品池就叫——半托管。单纯改变了一下我们商品的定价逻辑+强调上网率，仅此而已，本质上其实就是我们自己运营我们的店铺。\n\n再说优势：\n\n半托管的优势有哪些？这句话没问全，我们应该看半托管和哪个模式对比？如果和全托管对比，它没有任何优势。一个你只用供货，平台解决流量问题，和一个你又要搞货又要解决流量，没得比。。\n\n正确的问应该是一个产品加半托管和不加半托管相比有什么优势？\n\n优势①：前台展示choice标，因为平台今年一直再推choice，消费者现在已经有choice的心智了（他们看到choice会觉得这个发货快，这个价格低）半托管商品给消费者产生心智影响，直接影响到点击率+转化率。\n\n优势②：半托管的定价逻辑更合理。半托管自动实现48国区域定价，区域定价的作用就是让各国利润保持精准统一。虽然我们之前也会通过技巧设置区域定价，但是无一例外都不精准，无法通过单纯的设置运费模版让48国都实现定价合理。但是半托管直接解决了这个超级大痛点。各个国家的运费都是精准的，以前韩国人可能花美国人的运费成本买东西，现在他只花韩国的实际运费成本就买到了商品，韩国和美国运费相差50-60。这就解决了原来部分国家可能因定价不合理导致转化率低的问题\n\n优势③：平台对半托管的重点要求是发货。这就要求商家必须有现货，这是跨境电商发展的大势所趋，速卖通终归不会走拼多多的老路，平台会坚持要求大家做品质，做履约。这就倒逼商家摆脱出单即采的模式。当我们逐渐摆脱了这种模式，慢慢适应以后你会发现，这才是真正的做生意。而不是通过铺货赚差价的不健康经营。因为所有赚到钱的商家和大卖，货源稳定都是核心条件之一。\n\n\n优势④：半托管确定是现在及明年财年的核心重点项目。这个低位就以为它会有一个单独的流量阵地。这时候就是那句老化，先来吃肉，后来喝汤，晚来舔锅！"
    ],
    [
        "老师你好，我jit的店铺刚开半个月，上了20多个品，出了10多单，我想把这20多个品转为其他类目这样可以吗？",
        "仲帅 速卖通认证讲师: 想换类目对吧？完全没有必要，如果你这个品适合好几个类目，你可以多开几个JIT，一起测。这样你的风险更低，因为你要考虑，假如你换到其他类目了，万一还不如之前怎么办？因为本来产品就需要沉淀，半个月10单是正常的，因为1111黑5刚结束，没有产权壁垒的普货肯定没有想象中跑的那么快。如果你是一盘货，多个JIT店铺，那你风险就很低了，一盘货一起卖，可能动销还快呢。\n\n建议：不要转，多开个JIT，这个JIT做你想换的类目。"
    ],
    [
        "不同店铺的半托管和半托管之间能不能混装；不同店铺的全托管和全托管之间能不能混装；半托管和全托管之间能不能包裹混装在一个大包里面",
        "仲帅 速卖通认证讲师: 跟自发货不一样，可以店铺之间关联实现同包共发，半托管还没有店铺组包关联的说法，要等等。\n\n全托管别说俩店铺混装了，单店铺备仓同一LBX里的货我们要是混装仓库都给退回来😂\n\n半托管和全托管也不行，渠道不一样。部门都不一样，肯定不行啦😁"
    ],
    [
        "老朋友了，看过好多次课了，我这边有个问题，就是我已经做到我这个类目头部了，促销活动的时候还好，但是一到平时，支付就焉了。因为品牌有控价，所以全托管和半托管也控了的，巴西税改后11和黑五期间，巴西向订单大概7000个未支付，巴西没入海外仓，11月大概销售24W美金，有空联系我，出一个详细诊断，及优化建议和执行方案呗",
        "仲帅 速卖通认证讲师: 其实应该扩展渠道了，多渠道布局（要看看SHEIN  TEMU 亚马逊 ozon等等）这些平台了。但是你说平台控价，那多半你这个产品做不了其他平台😂 要具体问题具体分析吧，V我一下，看店铺诊断吧。我先看看你是啥类目，我先去官方那打听打听你这个品对应的国家明年的方向，结合平台的方向给你点建议。"
    ],
    [
        "关于自运营的直通车，能讲下怎么开车，比如选词，调价，溢价，人群吗？智投宝和直通车怎么看出来更适合这个品适合开直通车还是智投宝！还有怎么优化链接的标题！谢谢老师",
        "仲帅 速卖通认证讲师: 站内付费，分成三个板块；1.自己投 2.智能投 3.全店通投 .4直通车（快捷，重点，智能）\n\n1. 全店通投：特点是流量池大（曝光高），但是精准度差（转化率低），比较适合大促前预热蓄水阶段，比较适合非标品长尾类商品+知名大品牌类店铺（指的泡泡玛特这种）\n\n2.智能投里面分成打造爆款和智投宝；打造爆款适合有独家版权属性的产品，智投宝适合新品破零起量；\n\n3.自己投，适合预算充足的商家，必须长期持有，流量精准，但是流量小。必须清楚买家购买你这个产品的时候会搜索到哪些词\n\n4.直通车（这是远古产物）直通车的东西已经慢慢被迁移到智能投和自己投里面了，12月12日会全面下线，所以不用开了。\n\n\nA.要知道你产品的重点国家，屏蔽体量差的国家。\nB.人群指的是，你要知道，那些人群可能会购买你的商品，男性女性，年龄都要设置。还要知道你想让哪些人群看到你的产品，是同类店铺加购的，还是本店加购等等\nC.标品适合开搜索流量，非标和长尾适合开推荐流量；\n\n比如：\n一个女孩想买个苹果15，那她就会搜 Iphone 15 这个词，所以如果你是卖手机的，你要重点开 Iphone 15这个词；\n一个女孩想买一件裙子，但是这个大家知道，除了适用一些场景的裙子，日常穿的裙子，女孩肯定是打算先看看有没有好看的，也即使她不知道她要买什么裙子，这时候如果你是一个连衣裙商家，因为裙子太广了，一个dress，无法精准表明你这个产品，这时候你就要重点开推荐流量。\n\n站内付费这部分就写这么多吧，回来开课单独讲吧，这个打字表达不准确。",
        "仲帅 速卖通认证讲师: 如何优化链接标题，很简单。先明确标题的组成结构：品牌词+核心关键词+属性词（根据不同产品不同类目）+使用人群+长尾词（使用场景）\n如果这时候你还是比较懵逼，你就用最笨的方法，你去把你这个产品的前T30的产品爆品都整理出来到一个表格里，然后认真看，找出来里面的共性，参考位置排序，这时候你就会醍醐灌顶。",
        "重头再来: 太感谢了"
    ],
    [
        "老师，你好，我想问下，关于推品的正确思路是怎样，一般一个品的推广周期大概需要多长时间？我现在所尝试的类目属于服装比较小众化的，速卖通平台上边该品类的头部商家月销3W-5W美金左右，但是这个品类在shein Temu上看销量什么的都还挺不错的，货物自己做，然后JIT 目前上了6个品，日出10单左右，价格优势都有，想寻求一个大体的方向的 应该怎么走",
        "仲帅 速卖通认证讲师: 如果你这个类目的头部单月才3万-5万美金，同时你不是这个品的厂家，没有这个品太大的优势，那我先建议你换类目。。。。因为体量太小太小了，并不是没人做才小众，而是被做烂了，大卖都跑完了。原因就是SHEIN和temu服饰类太猛了，前者撬走很多高客单服饰，后者撬走低客单价服饰。速卖通服饰除了中东定制类（高级礼服类）和特服类（情趣类+IP类）+个别小众的高客单类还行。其余的真的难做。。\n\n那如果你对这个货有很大优势，这个货是你自己生产的，我建议你temu和速卖通同时进行。速卖通这边JIT店铺再价格有优势的情况下，你做好主图标题属性三大板块，特别是主图差异化很重要，如果你这三大板块都OK了，后面就看平台对这个品类的流量体量和投入了，因为JIT模式的流量推广部分是平台来决定的。如果动销慢，单量差，那就说明平台给这个类目的营销推广预算太低了，基本上可以理解平台不会特别去推。基本上商家决定不了什么。[捂脸]",
        "r: 老师  我想过temu，但是我们这种品目前价格 是可以卖出可观的利润的 ，做temu 我怕自己把自己产品利润给做低了 就很难 [捂脸]然后我目前是在尝试OZON的 ozon自己联系物流 发现价格 普通经济类物流价格算下来 都赶超速卖通标准物流的定价，虽然单子也还行，但是这个感觉不长久，因为速卖通哪天回头重拾俄罗斯市场，不就没了",
        "仲帅 速卖通认证讲师: ！！！俄罗斯基本没了，透漏点瓜吧，平台放弃貌似不是因为其他平台，是因为速卖通俄罗斯站貌似现在不属于阿里管控，貌似那边已经属于独立的子公司了，貌似都是毛子掌权。。。貌似跟阿里没有太多深层次的关系了🤣 那边自负盈亏大概是这个情况",
        "r: 我速卖通是做了3个店铺的，有一个店铺退了 想尝试一下其他类目，想尝试五金跟情趣下的细分类目，老师可以给一些建议吗"
    ],
    [
        "老师，重新提问，目前平台核心重点在托管这边，小卖家是不是已经要慢慢退出速卖通舞台了，有没有能夹缝中生存的办法😭",
        "仲帅 速卖通认证讲师: 今天周日休息了一天🤣\n\n我先说结论：无论平台出什么新模式，什么新套路，淘汰的都是吃老本不愿意改变的中小卖家，跟着平台改变的中小卖家肯定不会被淘汰，只会越来越好。\n\n我这两年教课多，见过很多学员和商家。凡没有被淘汰的，大家都有一个共同特点，就是平台出什么新模式，新玩法，大家就去做什么。出全托管做全托管，出JIT做JIT，韩国好卖，就备韩国仓......你说平台这些东西都是给大卖准备的吗？肯定不是！中小卖家也能做，只是效率和体量不如大卖，但是对于个人来讲，完全足够。困难点就在于，中小商家很容易被一些博主或者其他商家贩卖焦虑受到影响，总感觉平台今天出一个新模式就是为了淘汰中小卖家一样，这是完全不可能得，慢慢就有被害妄想症了，什么都不敢做，什么都不愿意折腾。要记住，无论平台出什么模式，中小卖家只要尽全力跟着走，无论结果怎么样，你就能一直吃平台的蛋糕。因为各种原因和受别人的影响而掉队，那今天就是被淘汰的对象，跟什么类型的商家没有任何关系。\n\n中小卖家到底怎么做店铺？夹缝生存的方法是什么？\n1. 心态最重要：必须有耐心，细心，具备长期主义，不追求短期效益（当然自己最好有其他稳定收入来支撑）\n2. 类目选择很重要。先看你身边有没有能用得上的货品资源（就是亲朋好友有没有谁家是厂或者某个东西的代理，如果有就从这部分入手）如果没有，也要尽量选择有门槛的类目，现在速卖通的IP授权类目，小白花钱买个授权，做到2万美金很简单，但是你要有这个东西。可以多问问，从哪能买到授权.\n3. 解决了授权，就要考虑货的问题，通过工具筛选某个类目的tou20和国家，分析他们的品类风格，然后你就去1688找这种相关相类似的品类。\n4.模式问题，一定要考虑平台现在的重点模式是什么。我怎么去加入平台的重点模式，而不是直接否定自己，这个我做不了。。。举个例子：我为了做JIT拖家带口从河南跑东莞，我为了啥，不就是为了做个JIT，与平台核心模式靠拢，同时为了离工厂近点。搬家都有条件，就看愿不愿意，如果不愿意改变，那真的就没办法。",
        "仲帅 速卖通认证讲师: 1. (ixspy.com) 这个工具可以看到每个细致行业top商品，可以去了解下。2. IP授权指的是，比如你想卖一些带有蜘蛛侠，钢铁侠之类的产品，那你必须有漫威Marvel的授权才可以，否则会被平台查侵权违规。"
    ],
    [
        "老师，我们做的产品螺丝五金紧固件，目前pop店铺只能做到1万美金，了解到行业头部可能在3万美金左右，类目也比较小，价格又很卷，今年年初听小二做了全托管，双十一卖了6000单左右，但是金额才6万多人民币，不知道老师有没有好的办法可以突破，这个月开始布局了拼多多跨境",
        "仲帅 速卖通认证讲师: 首先恭喜你听小二的建议并执行了全托管的业务，否则现在会更加被动。。。如果你这个类目的体量很小，唯一的突破办法肯定是拓品，因为体量小就意味着平台这边不会有很大的预算去做流量，那你即使你做原产品升级和优化，成本和回报大概率不是正比的。 所以建议2点：\n1. 全托管这边继续备和6000单相近的品类\n2. POP开始拓品，现在就把精力就放在新品拓展上，为明年做准备。12月做好相似品类或者相关品类的调研，1月完成选品和上架，2月回家过年，3月回来参加328第一波测试，4月可以拿到这些拓展品类的数据，根据情况选择潜力加入全托管备仓。",
        "选择＞努力: 老师，全托管的链接是不是非常的不稳定，之前10月份的时候有好几天都日销200单了，大概冲了4次都只能到200单左右，然后双十一后就开始掉的非常明显，到现在只有一天15-25单的样子，之前听小二的补了一大堆的货过去，按现在的销量大概要滞销了，这种如何处理呀",
        "仲帅 速卖通认证讲师: 因为10月开始，做的商家变多了，整体大盘趋于稳定。简单理解就是超级红利期已经接近尾声了，所以你会有落差感，其他类目是一样的。   \n关于补货，自己心里一定要有一套逻辑，简单讲，你要经常看日历。啥意思呢，每个月只有一次4天的Choice day大促。。。12月25老外圣诞节，1月中旬大部分工厂放假，年前哪些货还有库存可以少补就少补，因为黑五结束以后得第一个补货单是按照11月的数据来的，但是后续没有什么大的集中性的流量了。   现存的滞销品，处理办法就是降价回血，别让他们退仓，退仓到付费用很高，年前尽量套现！"
    ],
    [
        "老师你好，之前听过你雏鹰计划的课，你就是我的学习的目标，想请教几个问题哈：\n1. 全托管店铺是否抓侵权产品\n全托管店铺 有一个奢侈品牌的链接 已经干到快千单了（图片附上，原图可以私发，太多人看到不太好，见谅），主图不带logo ，就是p图处理，标题不带关键词，就是 开头with logo，好评很多，顾客的好评图片就是奢侈品牌的产品\n2.全托管店铺 侵权产品发仓库，仓库会查吗？\n  Pop 店铺，线上发货侵权产品，经常会遇到\n仓库退回 产品侵权的问题，然后链接就废了，线上发不了货，全托管店铺的链接 产品发仓 会有这种查侵权的问题吗？\n3.全托管店铺 是2种发货模式吗？备仓和jit 发货吗？我都是做自营的店铺，今年也错过了全托管的模式，这波半托管模式不想错过，准备好好规划下了\n以上是我的问题，辛苦老师解答下啦，感谢你了🙏",
        "仲帅 速卖通认证讲师: 你好，感谢支持，听过雏鹰计划的咱们就是远古朋友了🤣\n\n问题一和问题二可以合并解答：全托管店铺的模式，我们的身份就是供货的身份，所以当你的产品上架售卖，理论上讲这个货的归属权是平台的。所以全托管备仓模式平台对于擦边属性产品的风控程度肯定要松于pop。但是不意味着平台就完全不抓。我不确定你这个是什么产品，但是如果是一线奢饰品，那还是很危险的，特别是你评论区已经有原图。。。但是具体什么时候抓，你千万不要动这个产品，不要让这次产品进入编辑审核，这样会触发风控复审。然后平台对于超爆品会有风控排除，如果你这个链接累计卖到2000单左右的时候，我预计会被风控差一下。\n\n问题三：全托管现在分成备仓模式+JIT模式。 备仓模式就是补货发货，JIT就是在平台严格的发货时间内完成发货。 半托管和全托管不是一个概念，半托管是现在速卖通核心重点项目，现在池子里的品少，是有很强的流量加持的，搞清楚定价逻辑（可以看我最新的一条抖音），半托管的核心就是你得有现货，因为它对发货时效的要求也很严格，超时间会有高额的罚款。",
        "仲帅 速卖通认证讲师: 现在不要慌，就按照常规的联盟和金币推就行，家里有矿也可以站内付费。把能加半托管的加一下，注意定价逻辑别亏钱了，还要注意加入半托管的品要有现货！。。。配合逻辑就是，平台给了你一个choice的标+一些额外的搜推流量。你需要配合的就是基础运营工作（优化三要素+半托管大促+联盟金币直通车）...现在整体大家的单都少，这是正常的，现在需要做2件事，复盘今年一整年的表现+该规划明年的事儿了，无需太在意现在的成交。",
        "A陈志坚: 好嘞[呲牙]"
    ],
    [
        "老师你好，请问平台对链接判定sku作弊的逻辑是什么，是图片统一度还是价位？还是别的？为什么我有的链接上了20多个sku也没事，有的只上了两个sku就被判定sku作弊，问题是这两个sku的价位也差不多，图片相似度也差不多。我做的积木类目。",
        "仲帅 速卖通认证讲师: SKU作弊分为以下几种情况\n1. 单一SKU设置0.1或者其他超低价格，但是库存是0，买家无法购买的情形。\n2.SKU描述不明确，就是买家不知道你这个SKU描述的是什么，无实际意义的SKU低价引流。\n3.不同属性或者不同功能的商品放在一个链接上，做成不同的SKU的情形\n4.SKU虚拟海外仓的情形，设置海外仓SKU，但实际上无法发送的情形\n5.颜色属性设置不同件数，价差大，最低价与主国展示配置不符的情形\n6.常规按双卖的商品将一只和一双放在同一个商品链接的情形\n等等其他的情形。。。\n\n你看看你是属于哪一种，而且不同类目的情形判定的依据和严格程度也不一样，如果你不确定是哪种情形，你可以咨询一下客服，让他查询一下违规的具体原因，如果客服查不到，找你对应的行业小二查询。"
    ],
    [
        "看了抖音上半托管如何定价的视频，那个满包邮服务费应该是买家自己出的吧？我理解应该不是卖家出",
        "仲帅 速卖通认证讲师: 不是；按照最低标准\n\n消费者购买单件或多件半托管商品时：\n✔如整笔订单符合包邮门槛，商家无需支付\"满包邮活动服务费”，\n✔如未满足包邮门槛的订单，速卖通将根据国家满包邮收费规则，通过从买家支付金额中收取固定金额的方式向商家收取“满包邮活动服务费”。",
        "仲帅 速卖通认证讲师: 嗯对。是买家出。"
    ],
    [
        "老师好，请问低客单价产品（5美金左右）如何做半托管？",
        "仲帅 速卖通认证讲师: 因为5美金以下售后率较高，所以我明天需要找小二聊下Free return 本地退的问题。所以这个我明天再解答。😉"
    ],
    [
        "老师，你好，我做发饰类目快3年了，一直没有任何突破，出单靠运气，以前乱七八糟上了几百个品，后来没有动销下架了很多，现在只有几十个品，因为严重侵权处罚了2次。有亲戚在义乌跑市场，货源有优势，可以跟工厂对接，但是因为没有量也不敢囤货，选品能力弱，有时亲戚也会告诉我出口美国的都是哪些流行款式，并且价格比1688便宜，我上架加入了智投保和自己投也没有流量，转化很差。我现在想换健康美容类目，但是运营能力差，又怕重蹈覆辙[难过]，老师帮忙分析和指点一下，谢谢！",
        "仲帅 速卖通认证讲师: 你好。您这边的情况，大致和上上面的同学情况一样。  首先我来分析下你的这段话，你做发饰类完全是有亲戚在义乌，而且你这个亲戚只是跑市场的，咱所谓的优势货源只是单方面的从你亲戚认识市场或工厂表现的。记住，除非你亲戚自己就是工厂或者品牌代理，其余都是扯淡，让亲戚哪凉快哪呆着去！你首先要解决的是独立自主的经营速卖通，先摆脱你这个0作用的亲戚。\n\n🐱‍👤你要完全推倒重新开始，和上上面的同学一样，先考虑自己身边有没有可用的直接工厂资源或者品牌代理资源，不过大部分都没有🤷‍♀️，如果没有就从身边最近的货品或者自己感兴趣的货品入手。然后调研这些品类哪些你可以卖，哪些你能搞到货的，顺便考虑下你盘点的这些货品客单价自己的银行卡余额是否可以支撑，确定好以后回来速卖通做调研，哪些卖的牛掰儿，哪些拉稀。找到牛逼儿的top店铺，模仿——学习——制定自己的计划——加速推进“产 品  布  局”！\n\n什么是产品布局？ \n1. 店铺产品达到一定数量（150-200款）\n2. 所有在线产品完成主图/关键词/属性/价格优化才算。 \n3. 对产品必须熟悉和了解，这个过程可以慢慢学习。\n\n新手多久完成产品布局最好？\n1.全职建议45天之内完成所有上架和优化。\n2.兼职建议60天之内完成上架和优化。\n\n这个过程中，产品加入金币和联盟，每月活动及时报名，其余板块不用考虑。\n直到有感觉为止！",
        "S u n shin*: 老师，如何查看同类目的top店？",
        "仲帅 速卖通认证讲师: 用工具ixspy.com ，这个有点贵，你可以找个小伙伴俩人一起买一起用"
    ],
    [
        "老师，你好，我现在开店有三个月多了，实际运营就最多两个月这样子，因为我自己本身是上班族的，是在朋友一点点的帮助下开了速卖通店铺，但平时都是自己在摸索。由于平时要上班及不熟悉平台的原因，上产品速度很慢，选品也没方向，凭感觉，抄这抄那的，现在才上了32个产品，出了5个订单（没开直通车的），有1个订单物流还异常，有一个产品侵权了（已经删除了），搞得我都不敢上产品，怕踩雷。我店铺的类目是运动及娱乐的。刚开始我想着选择汽配类目的，因为在我家附近6-7公里就有一个汽配城，有很多做电商的都在那里附近租房子做电商，就因为我朋友之前跟她的一个朋友合伙做运动及娱乐的，出单还是挺好的，所以我就选择了这个类目。\n现在就想问一下老师，我该转类目吗？还有小白怎么能稍微快点成长起来，在我学习区域定价时，就出现半托管，现在挺迷茫的，还有在哪里可以买IP授权？我看淘宝有，但就不知道真还是假的。\n感谢老师！",
        "仲帅 速卖通认证讲师: 现在的新手做速卖通，特别是兼职的。一定不要太急于求成，也不要想这么多，你现在只用执行一件事“完成产品布局”，在产品布局没有完成前，任何事情都不用考虑。让自己冷静下来，先思考思考，你为什么要做这个类目？有没有实打实拿得出手的理由，别人做的好不能成为你选择这个类目的理由，别人只会给你说做得好，但是别人不会给你说他是做啥品的从哪搞得货，是咋做的。你要找到让你自己做这个类目的逻辑和坚持下去的理由。汽配是非常好的选择，你完全可以先去汽配城结合自己的情况做调研，要考虑你手里的资金有多少可以支配在速卖通的，通过你的资金额度来考虑你能做的客单价，根据客单价去汽配城找品类，尽可能把汽配城所有你可能能够做的产品统计一下，然后转过头来速卖通做品类调研（排除限制品类带电带液体等），看哪些产品在速卖通属于红海，哪些产品属于蓝海。这些都摸透以后，找几个这个品类的优秀店铺，参考这些店铺的主图，标价，标题等，然后规划处自己的一套计划，认真高效，坚持执行下去即可（切忌：这个过程中任何东西都不用考虑，就埋头调研——上品——优化）。\n\n你的困难点在于目前处于无头苍蝇的状态，同时执行力有点差，即使考虑到你有工作 有家庭，三个月才32个品也是很说不过去的👀。半托管你这边暂时先不要考虑，你卖到5000美元之内不用考虑半托管。IP授权你也不要考虑，不能说看你朋友卖运动好你选运动，看家旁边有汽配就想做汽配，看我给别人说IP就又想试试IP。。\n\n\n什么是产品布局？ \n1. 店铺产品达到一定数量（150-200款）\n2. 所有在线产品完成主图/关键词/属性/价格优化才算。 \n3. 对产品必须熟悉和了解，这个过程可以慢慢学习。\n\n新手多久完成产品布局最好？\n1.全职建议45天之内完成所有上架和优化。\n2.兼职建议60天之内完成上架和优化。\n\n这个过程中，产品加入金币和联盟，每月活动及时报名，其余板块不用考虑。\n直到有感觉为止！"
    ],
    [
        "老师，半托管的定价方式可以举个例子说明一下吗？",
        "仲帅 速卖通认证讲师: 1.定价（商品成本+平台佣金+利润+可能产生的推广成本（金币抵扣+联盟佣金+站内付费直通车））\n\n2.运费不用加，各个国家所产生的运费成本根据您报的重量自己计算，然后平台自动加到的定价里面，这时候消费者购买你的产品，消费者是默认支付了运费。商家发货，运费从支付宝账户扣除，但是你订单的放款是包含运费的。\n\n3.包邮付费费：这部分由买家支付给平台；如果没有达到满包邮门槛，买家支付了这个费用，那这个费用会先放到商家账户，然后平台以佣金的形式再划走。就是满包邮服务费平进平出商家账户。"
    ],
    [
        "老师你好，我有两个问题想请教一下\n1.半托管定价里面的联盟和金币，是重新设置还是按照目前店铺已经定好的来算？\n2.目前我一个店铺已经包含自运营、全托和半托，我应该怎么去做？请老师给个思路。谢谢！",
        "仲帅 速卖通认证讲师: 你好👏\n\n问题一：加入半托管的商品是按照店铺已经设置好的比例来扣除；（我们通过测试发现这部分扣除的概率很高，所以针对于半托管的商品可以做出适当的调整降低比例）\n\n问题二：已经包含三个板块，说明今年全年你是跟着平台的基本盘推进的，点个赞。明年的基本盘的推进逻辑是：直营（平台自营，全托管，JIT）商家pop（商家自发货店铺，半托管）。 流量划分排序为：直营＞全托管＞半托管＞自发货。 结合自己产品的情况，对产品进行合理的布局，要考虑到库存问题，利润问题，时效及可能存在的罚款问题。\n\n思路建议：有自主设计自主版权属性的商品，以半托管为重心（你有定价权，大促报名，库存利润调整更灵活）；库存比较多，利润比较薄，比较卷的产品建议以全托管为重心；有定制属性，需要大量测款出单即采的商品建议以自发货为主；"
    ],
    [
        "老师你好，之前也一直听你的课，讲的核心都比较好，我想问一下关于库存管理的问题。\n我们目前是有一个小团队，但是库存乱七八糟。 我们目前是六个店铺，有的店铺售卖的产品是一样的，有的是不一样的。我们目前用的是店小秘，最好是实现子账号看不到主账号的订单，然后还可以共用一个库存，我想问下老师你们都是怎么解决库存的问题[流泪]",
        "你头发乱了喔: 我们是卖美妆类的轻小件，SKU比较多",
        "仲帅 速卖通认证讲师: 最好的方式是店小秘独立，一个店铺对应一个店小秘。所有店铺共用一个ERP供销软件，比如聚水潭或者店小蜜自带的出入库功能。但是实现库存管理精细化，必须得从团队的拿出来一个人专门做这件事🤣，而且刚开始入库录入信息比较繁琐，就看你怎么和团队沟通。或者最简单最笨的办法就是你们用钉钉创建一个群聊，钉钉群聊有一个在线文档编辑功能，可以做一个表格，采购入库表格文档，和库存出库表格文档，每天采购和出库对应店铺填到在线文档里即可。",
        "仲帅 速卖通认证讲师: 建议你和团队先用后者的办法，我们目前就是这样的很简单，很便捷。每天下班前更新钉钉群聊库存表格，出库的产品建议写上对应店铺和对应订单号，这样方便后续对账",
        "赵鹏: 店小秘可以做商品创建管理，商品库存价格管理！后台打开设置利润显示，很清楚看到每个定单的库存，价格，利润！具体操作可以询问店小秘人工客服的！"
    ],
    [
        "老师，你好，我目前是一家自运营店铺。在做区域调价的时候，没有考虑到关税的问题，后面签署了巴西代缴协议，这个倒没有什么问题，客户自己提前付的关税，价格不用去调整。但是像哥伦比亚和摩洛哥这种，就算签了协议，也是我们替客户交税，定价是需要把这个关税加在价格上的，但是我现在链接已经在出单了，还要再去区域调整这些国家的价格？还是不动链接，不加入协议，让客户自己清关时缴纳？\n客户自己缴纳会不会闲麻烦，直接不缴，导致订单出现异常，纠纷之类的。",
        "Gao: 你为啥非要去那些国家[尴尬]",
        "周肥: [衰]因为我刚查到可以设置，在运费模板里，目的地一键屏蔽了，不发货。",
        "Gao: [呲牙].我一般就去欧美俄罗斯巴西智利这样，很多岛国偏远地区几乎不去，去也是把运费抬高",
        "周肥: 是的，还是调整运费模板比较合理。谢谢你",
        "Gao: 不客气，我也是吊了郎当的做[得意]，",
        "仲帅 速卖通认证讲师: 另一个同学说的对，这些鸟不拉屎的国家要高价卖或者屏蔽；而且哥伦比亚，摩洛哥，土耳其这种平台要求加入的PDD商清的国家，一定要加，因为很容易出现问题。同时这几个国家也不是平台的重点，不会有很爆的单量，就是偶尔会蹦出来一个单，高价区域定价即可！或者嫌事儿多可以直接屏蔽，损失不了多少钱🤣",
        "周肥: 好的，老师，我悟了"
    ],
    [
        "请问一下，全托管产品要快速出单有什么运营技巧吗",
        "仲帅 速卖通认证讲师: 全托管的模式商家只是一个供货商的身份，商家能决定的只有价格，产品图片，标题，以及是否要参加对应的活动等等。\n\n之前全托管商家少的时候，根本不用考虑这个问题，上架就很容易破零。而且之前对于新品会有专属活动，就是5折卖5个库存，现在新品好像没有了。那现在这个问题我们就很难有主动性，要更多考虑在哪些产品需要进全托管，这些产品进了以后出单怎么样我们能干涉的地方很少很少。\n\n那怎么判断这个产品是否适合进入全托管，一定要看目前是否有人做同款，如果已经有人做某一个品了，那你要看这个品的销量情况，如果销量已经高于300单了，那你就不要再做了，除非有很明显的优势，否者很容易滞销。尽量做一些目前还没有人做的款。",
        "仲帅 速卖通认证讲师: 嗯嗯，逻辑一样。"
    ],
    [
        "老师或者其他同学，请教一下，速卖通墨西哥发货有没有需要注意的地方，我怎么听谁说，墨西哥清关比较严，还需要提供商业发票，这玩意去哪弄？关税这方面我是真弱，还要多学😖",
        "仲帅 速卖通认证讲师: 昨天休息了一天，今天解答💕\n\n墨西哥和智利这两个国家属于正常，这两个国家2kg以上可能被抽检的概率比较高，如果被抽到需要让消费者提供支付证明（商业发票），然后消费者就会找商家开局这个发票，其实也简单，去网上下载一个模版，照着填写发给买家即可；\n\n发货尽量用黑色快递袋套住，因为有些商家直接原箱发货，原箱可能会漏出品牌等一些信息，那被查验的概率就会很高；\n\n对于清关难，巴西是问题最大的，但是巴西的问题错综复杂，涉及到灰关存有量的问题，说白了就是有些类目发巴西必须走灰关，但是巴西灰关菜鸟给商家争取的额度有限，所以一到大促，包裹多了以后，部分类目发巴西的包裹能否清关就要看脸🤣"
    ],
    [
        "老师你好，请教一下半托管应该如何优化广告ROI？因为半托管的定价逻辑不同于自运营，自运营的广告，我们可以通过产品利润率和广告的ROI指标来判断广告的盈亏，但是半托管的定价逻辑变了，你觉得应该通过哪些数据来优化广告ROI呢？",
        "仲帅 速卖通认证讲师: 半托管这块目前还不清楚平台这边的详细情况。1月会有一次人事变动，等这块落地了，我才能去打听打听，大概要到1月底我才有渠道摸清楚半托管从平台角度具体的力度和定位。而且现在是所有平台的淡季，很难从成交和现有数据判断半托管产品的推广方式。就是先不急这部分，先等等。年前先以品类布局为主，精细化运营等年后平台确定再说；"
    ],
    [
        "老师你好，全托管商品邀约供货价新品破零需要去确定邀约吗？",
        "仲帅 速卖通认证讲师: 要根据你这边的接受程度适当的选择。正常来讲，新品五折5个总库存破零，对链接本身的效果肯定是很好的，但是如果价格特别低，也不建议加。就那我来举例子，我的A店铺整体供货价在30-100之间的，我基本上都接受邀约。另外一边，我的B店铺整体供货价都是150-220之间的，我就没有同意邀约。\n\n就是重点考虑你要付出的成本代价，你后续的利润需要多少单量才能赚回来。"
    ],
    [
        "老师，你好，方便说下你选品的思路吗？是用选品软件选的吗？",
        "仲帅 速卖通认证讲师: 我今天一直在想怎么回复这个问题。您想问的应该是能否通过一些数据分析或者软件筛选出来潜力爆品。实际上这个问题对于现在的环境来讲，特别是速卖通来讲是一个伪命题。你想想，如果爆品真的可以靠一个公式或者软件挖掘出来，那人人都是大卖了。。。这两个方法给我们展现的都是别人已经卖起来的品，别人有很久的时间沉淀，我们临时去跟卖，特别是速卖通，除非卷价格或者先人一步做choice，不然很难把别人顶掉.....\n\n\n但是我的确会在前台搜索某个词随便看看转转，自打速卖通看不到评论和销量时，我就用IXSPY.COM 这个工具看，我会看每个行业的头部店铺是怎么做，分析他们的风格，也会去看品类。但是不会跟卖。不过这个工具里面有一个新店增长榜/新品热销榜。  这2个板块如果你看到某个潜力品，还是可以跟卖直接choice弯道超车的。不过这样玩有一个弊端，如果你不是成批量的跟，很难从中获取集体利润，扭过头会发现自己的店铺成四不像了。\n\n“选品”对当前的环境讲并不准确，我们要学会“找品”。通过品——找品牌；通过品——找资源。这是大家需要做的，咱们线上看到任何品，你要去结合这个品，找到品的核心点。然后去复制，去超越。举个例子：我现在手里有个今年1月开的店铺，现在单月4万-5万，这个店铺的品上年有人做，但是我上年发现以后，我并没有着急跟卖，因为我清楚，别人已经卖起来了，你再去卖意义不大。我就调研了一下这个品，我惊奇发现这个品的品牌方并没有做，当时做的都是一些小商家，然后我就迂回了一下，我直接通过一些资源联系到了这个品牌方，我跟品牌方谈速卖通的独家代理。最后谈成功了，然后我就拿到了品牌授权和一手采购渠道，然后我做了这个店铺很轻易就把其他店铺干掉了，因为我有品牌备案，直接从品牌方采购的，价格别人没我有优势，关键词搜索因为我授权，直接就搜索前置。。\n\n所以大家现在一定要改变这个认知，我们从线上直接看到一个潜力品的概率也有，但是你通过跟卖，把它卖爆的概率是很低很低很低的。一定要分析某个潜力的品特点+源头方。然后去接触这个品背后的势力才是大家需要学会的。"
    ],
    [
        "想问下仲帅对明年速卖通整个平台是怎么看的？之前一直是做铺货，非主营类目泛铺，主营类目精铺。全托管出来之后，主营类目的订单基本都在全托管那边了，而且这个品类的新品率比较低。速卖通自营店今年也开始做这个类目了，本身是个小类目。整体来说卷的厉害，本身自己对接的也不是一手工厂，托管模式下很难有优势。12月以来订单更是低迷的很，年前想好好规划下明年的计划。在换品类和换平台中比较纠结。速卖通明年铺货是不是不能做了？托管这种模式我觉得从工厂端开始卷，自己就是个纯纯的贸易商，这种模式下没什么优势。",
        "仲帅 速卖通认证讲师: 问题一：我对明年速卖通怎么看？\n\n1. 明年同质化商品的商家和出单即采的商家会非常窒息。结合现在平台推进的核心方向，海外退Free Return+半托管JIT发货时效（超时2倍处罚，售后退一罚三）。这两个ae发展核心会让（铺货型；薄利多销低客单价；专做店群货不对板 ）这三类商家感受到窒息。 明年想在速卖通喝汤吃肉，资金和资源必须占一样，有资金就大量做直营或者全托管备仓模式；没有资金，尽可能有品牌代理或者优质产品资源（有一定壁垒）做POP+半托管；从平台的角度，是在加速汰换劣质商品和劣质商家；\n\n其实中小卖家的最好的一次机会就是今年3月-5月，这期间只要去做全托管备货占坑，现在基本盘都是稳的。速卖通并不是都是工厂在做全托管，实际上有些类目工厂是不会参与C端的，就拿我那个TOP前五的全托管店铺对应的类目讲，貌似前十都是贸易商在做。\n\n难并不意味着中小商家不能做，而是中小商家必须改变思路，无论做什么类目，必须具备精细化运营的能力和基础的品牌搭建的能力；这两点能力决定了产品力和店铺力，同时坚决不要再碰货不对板。如果找不到品牌代理，尽可能往一些标品人群或者男性人群，或者高客单价人群产品靠拢，至少能摆脱一些垃圾客群减少一些售后纠纷率。\n\n有条件一定要出去走走，多去货源地工厂或者档口转转看看，肯定能有意外收获，不要企图在家里逛1688，完全是没有作用的。1月之前最好决定或者想好开什么店铺，年前最好完成新店铺的品类布局和优化，到年后一切都晚了！\n\n问题二：泛铺和精铺明年还能做吗？\n\n1. 精铺肯定还能做，但是最好精准避开Choice，或者你现在开始大量精铺测款，年后第一时间备仓Choice；就是明年无论如何，Choice这个标你要想办法打上（半托管,JIT备仓三种办法选一个）；\n2. 泛铺也没有到了必须被淘汰的地步，但是你明年要给泛铺增加一个目的，你泛铺的目的不是为了GMV，而是为了筛选出适合进去Choice的产品，这才可以。\n3.如果你现在的类目的爆品基本上都在Choice，那我建议你抓紧拓展新类目，没有多少时间可以纠结了，过了1月，咱们一过年，来年再弄基本上gg.\n\n问题三：明年其他平台要不要做？\n\n1.如果不考虑资金情况下，明年肯定要多平台布局。今年各大平台都杀红眼了，而且今年各大平台的措施给人感觉都很急促，都很被动。明年不用说，各大平台肯定偶会主动出击，明年一定是平台之间竞争白热化。\n2.我目前已经确定，明年OZON，亚马逊，沃尔玛。这仨我肯定做。然后因为TK，TEMU和SHEIN的模式问题，我会看情况找个合伙人一起搞，分担风险。\n3.什么情况下可以拓品？就是你手里有一个或者多个稳定货品，多个平台可以吃一盘货，这是肯定要拓平台的。如果你现在手里就没有货，就不知道拿什么去拓平台，那就还是要回到原点，解决货（供给）的问题。\n\n\n同学你的问题我大概能猜个一二三，我觉得你现在有必要尝试出去跑跑，你手里没有货品，大概率可能是你太局限于你当前的环境了，受到环境的束缚你施展不开你的优势。我2022年12月当时建议很多同学去广深义乌做2023年的全托管，当时有一个小伙子，一个人直接从老家干到广州在女装的档口附近租房搞JIT，现在过得非常舒服。你也可以考虑一下，从根本上改变现状。"
    ],
    [
        "老师你好，之前的问答都有看，关于拓展平台的事情我有想法拓到eBay，感觉速卖通现在的回款又慢又少，听说eBay回款周期快，拓展到eBay是个好的选择吗",
        "仲帅 速卖通认证讲师: 我认为ebay并不是一个好的选项，ebay对于有拍卖收藏的属性产品，还有汽摩配DIY配件，园林用品等听说不错。它不适合通货及服装妆鞋帽等日常用品。而且ebay下店貌似比较复杂，既然ebay有考虑，不如选择亚马逊，流量大，抖音教学也多。"
    ],
    [
        "老师，全托管店铺卖的是标准件，然后小类目里前十占了好几个款，因为使用的场景差不多，最近发现自己的几个款有点在竞争，比如B款起来抢了A款的销量，然后过一阵C款起来又抢了B款的流量，本身类目也很小，像这样的情况要不要再开一个全托管店铺。",
        "仲帅 速卖通认证讲师: 如果担心明年有同行卷你，可以年前在筹备一个，完全OK，但是图片必须全部换掉。然后尽可能往你现存的品类去扩散开发，搞点相似的品类，可以是品类相似，可以是场景相似，可以是人群相似。"
    ],
    [
        "老师，我想问一下全托管的殴代面单是怎么做的？有没有模板？我有认证但是我不知道他平台要贴怎么样的格式。",
        "仲帅 速卖通认证讲师: 哈喽，具体点，你这边是什么类目？",
        "9: 1，做安防摄像头的，我我已经发了一批没贴欧代标的入仓 ，不知道能不能进去。\n2，东莞仓物流还要收入仓费的吗😂有没有快递￼物流可以避免这个入仓费用。\n3，我不小心取消了一个入库单，那是不是就不能再用这个单号发货了？因为我试了一下不能再预约发货了。是不是要找小二重新下首单？",
        "仲帅 速卖通认证讲师: 1.这个月从上周开始新入仓的都要贴欧代信息，然后下个月会抽检，纯看脸，抽到没贴链接下架或处罚，这个具体问下小二。至于怎么做欧代标签，我不太了解你这个类目。你可以问下客服，要一下模版，然后自己用ERP模版工具做一下；\n\n2.我们从3月到现在一直发的顺丰，目前还没有被收过，但是其他快递或者物流多多少少会收.....\n\n3.取消入库单那对应的PO单就作废了，需要找小二重新下下周的首单。而且你要注意，取消入库单也是有罚款的，属于不发货。PO单里面的1个链接罚20块..........",
        "9: 这个学费交的真贵啊，新人要踩的坑一个没落下。\n只能下周找小二处理了。\n那么下次我可以试一下发顺丰快递，我发的圆通一个收30。都是大件的算下来这个运费也是一样贵。",
        "仲帅 速卖通认证讲师: 嗯呢是的，顺丰你可以找顺丰小哥要优惠券"
    ],
    [
        "薅羊毛白嫖党太多怎么破",
        "仲帅 速卖通认证讲师: 我思考了2天应该怎么回答白嫖的问题🤣\n\n目前我接触的除了服饰类的商家外，大家对白嫖的问题无非就是每个月有几个不公平纠纷和海外退。。。但是我自己对白嫖的体感是比较轻的，我特意去看了一下我3个pop店铺上个月总共只有8个纠纷+海外退。实际上完全可以接受。\n\n我觉得速卖通目前除非运营把价格或者优惠券设错以外，被大范围白嫖的可能性还是比较低的。如果产品本身没有什么问题，但每个月纠纷和海外退真的很多很多，那可能跟运输有关系，可能你的产品本身没有问题，但是外包装一般，经过运输，消费者收到以后被压扁了，或者外包装破损了。虽然不影响主体使用，但是客户依然提纠纷，这种情况实际上不能算白嫖。我之前也是，总觉得是消费者没事儿找事，明明产品不影响使用，最后我升级包装以后才感觉到，纠纷实打实少了很多很多。\n\n如果不是因为物流原因，同时你卖的产品属于超低低客单价，主打薄利多销。那每个月只要把纠纷控制在一定比例就行，我记得我之前做低客单价店铺的时候，因为走的是单量薄利多销，不是服务，只要我每个月退货率不超过6%还是9%我就完全可以接受。 但是如果每个月好评率低于85%，那大概率还是运营或者产品本身的问题。"
    ],
    [
        "你好老师，好问题麻烦你解答一下 我是想做灯具这方面 是带电产品  重量都6斤左右 有些长度也比较长 发货这方面选择线上无忧发货还是线下呢 这种产品做速卖通有优势吗 纯小白￼",
        "仲帅 速卖通认证讲师: 同学，你真是地狱开局啊。🤣速卖通的劣势你基本上全占了（含电，高于2kg，超长，较高的售后成本）....\n\n\n你这种品类一定要捋清楚物流渠道，哪些渠道可以发含电的，哪些渠道可以发含电+超重的。我印象里，速卖通线上物流同时支持含电+超重的渠道貌似只有一个无忧标准（但是很贵），就连菜鸟大包专线貌似也是只支持不含电的大件。。\n\n如果你是自己家里或者亲朋好友自己的工厂资源，凑合搞一搞赚个零花钱也行，当然如果你家里有矿，属于家族企业，有必须搞起来的决心，那你直接搞海外仓是最合适的，海外仓是最适合这种大件特货的。\n\n\n如果你是自己摸索，那我建议你再开个小包不含电的类目试试，同时进行。",
        "仲帅 速卖通认证讲师: 不包邮和包邮的区别是。包邮可以参加平台S级A级大促，不包邮前台展示价格低。不过大件对营销活动的依赖并不强，因为人群是固定的，所以可以走不包邮，但是也要找几款固定走包邮，只是为了参加S级大促。 你客单价应该很高，记得发货前升级增值服务，就是买保险，不然物流出现异常会有很大损失。",
        "匿名用户: 好的谢谢老师",
        "匿名用户: 老师新年好，我看完星球所有的问答，结合以上的分析今年速卖通的形势将已半托管为主的话，像这种特货带电大件产品都没办法加入的情况，该怎么操作呢 流量会不会有影响"
    ],
    [
        "老师好，pop要被屏蔽美国是真的吗？",
        "仲帅 速卖通认证讲师: 是真的；\n1.pop店铺美国站48小时内不发货，有处罚；\n2.来年2月19日美国下线经济线路（当前经济渠道商品主卖美国的尽可能加入半托管）\n半托管针对美国站会单独设置商品池，只抓取符合条件的商品；"
    ],
    [
        "按照这个发展方向，所有国家估计都要48小时发上网率，就算是工厂也未必能做到48小时上网率。速卖通还能做吗？[撇嘴]",
        "123: “48小时上网”是指以仓库收到为准，还是，菜鸟上门揽收扫描（偏远地区快递揽收扫描）来算呢？[疑问][疑问][疑问]",
        "追忆: 貌似是仓库收到为准",
        "仲帅 速卖通认证讲师: 嗯对，大概率明年后半年会覆盖重点国家 48小时。其实就是让大家做精细化店铺，能做肯定能做，速卖通只要有大变动，就会富一批新人。就好比今年的全托管，当时也是质疑声一片，那5月之前只要跟进的，现在都很富裕。48小时这个政策一样，要想办法去执行精细化，过程就是想办法靠近货源地或者备货。100个链接备不起，那20个总可以备的起吧。就是这个道理。",
        "仲帅 速卖通认证讲师: 不过这个对中小商家来讲，的确是致命打击。不过大家第一时间都是恐惧恐慌+吐槽，但是回归冷静，速卖通本来就是一门生意，它不是一个兼职。什么叫做生意？有稳定的上游——有稳定的货源——满足平台核心要求——有稳定的流量。这套下来才叫做生意，但是速卖通大部分中小商家忽视了这点，因为习惯做无货源，习惯通过信息差，通过铺货赚钱，所以一时间无法接受。一定要冷静想一想，说简单点，咱去摆个地摊还得搞千八百货屯着呢对吧🤣一样的道理，冷静下来，思考一下周边的资源，半年时间够调整了。大不了上半年不卖美国，但是总归要为健康的生意逻辑做好准备。",
        "The 22nd W*: 所以，老师，被罚超时的这些订单都是去往美国市场的吗"
    ],
    [
        "老师你好，目前我作为电商主管，如何管理 客服 运营 美工 产品经理的工作流程和绩效考核可以帮忙梳理下吗？",
        "仲帅 速卖通认证讲师: 哈喽，您这个问题要具体点来分析，我先了解几点您的情况，然后再针对性给您梳理：\n1.你们公司是贸易商还是工厂直营还是品牌商家？\n2.目前几家店铺\n3.所有店铺GMV一共有多少\n4.几个运营 几个美工"
    ],
    [
        "下午好  老师，用插件分析链接销量，如何知道Other具体国家是哪些？",
        "仲帅 速卖通认证讲师: 您这个图应该是插件ixspy.com单品分析里面的国家分布。据我了解其他国家是看不到的。您可以去这个单品对应的店铺看，看店铺的国家分析，然后左边会显示几个重点国家，你把这几个重点国家排除，然后再想想那些国家可能会有订单，把这些国家整合一下就可以看出来了。\n\n如果是你自己店铺的单品，您可以在生意参谋——单品分析——最下面看到。如果是同行的产品暂时看不到。",
        "仲帅 速卖通认证讲师: 我刚才问了下IXSPY的负责人，这个地方确实看不了。国家分布根据评论抓取，超过20评论的才会有统计，没有过20的没有参考意义，就不会一一显示"
    ],
    [
        "老师你好，全托管jit遇到断货的订单您一般是怎么处理的？客户也联系不上。",
        "仲帅 速卖通认证讲师: ！！JIT最忌讳的就是断货，你超时就罚2，不发货罚3，而且没有新店保护期。你明天抓紧发一个类似款，赌一把。如果客户提质量纠纷，新店有三个月保护器，免责。如果客户提货不对板，那有可能罚三..... 但是你不赌的话，直接就是罚3。。。。如果是我，我肯定发个类似款，你自己斟酌🤣",
        "Nika魏: 老师你好，我有个sku突然卖断货了，有两天没货发，仓库只有质检筛下来的次品，我就把次品发了，这种客户后面提产品质量纠纷，退款是退多少?\n\n另外老师你提到的罚三是供货价的三倍还是订单金额的三倍呀？",
        "仲帅 速卖通认证讲师: 关于质量问题新店铺有三个月保护免责期。过了免责期的质量纠纷，如果你无法反驳客户的纠纷，平台是按照供货价退一罚三处罚。"
    ],
    [
        "老师您好，最近加入了全托管，现在卡在发货有几个问题（仓发备货）\n1.发货只能自己发货吗？还是可以跟pop店一样上门揽收吗？\n2.自发货选择快递公司，要填单号，单号也要等到快递员来了才有，先打印箱唛吗？\n3.多个SKU混箱，装箱单在哪打印，还是自己手写？\n4.预约时间日期，是指预约当天发货还是快递那天抵达日期？",
        "仲帅 速卖通认证讲师: 1. 全托管备仓没有揽收的说法，必须自己寄送到指定仓库。JIT或半托管符合上门揽收的城市可以揽收。\n2. 要求填写的对应国内快递单号和物流公司，这个不重要，我们没有填过，都是直接打箱唛。重要的是：国内物流公司给菜鸟仓库派送交接的时候，会有一个盖章的交接单，一般是给物流公司的。这个单子很重要，后面出现任何异常都要看这个单子；\n3.尽量不要混装，又被退回的风险，如果不得不混装，必须进行物理隔离。我们一般一个SKU对应一箱，最后有几箱就打几个箱唛；\n4.货物抵达仓库的日期，可以不是当天，但是要接近。不能差的太远。比如你预约10号，结果你的货6号就到了，又被拒收的风险。但是你的货8号9号或者11号到都OK。\n\n兄弟你这个网名。别给我说你是搞培训的...."
    ],
    [
        "速卖通10个月新手：是否专精提升数据后，再拓展团队；还是现在拓展团队在专精比较好？\n\n王老师：你好，\n非常感谢您的培训与分享！有问题困扰着我，帮忙指导一下，谢谢!\n1、现状：a、我是速卖通10个月新手，刚刚对速卖通营销全流程流程跑通，但各个链路环节没有深入研究（比如：选品思路、标题撰写、定价、图片优化等，只了解核心关键点，在运营过程中有意识做优化，但是没有针对每个点，做AB测试、形成可复制经验）\n  ...",
        "仲帅 速卖通认证讲师: a+b.对于中小贸易商来讲，我认为拓展团队是一个水到渠成的过程，基本上是在慢慢摸索过程中发现自己及当前团队忙不过来了，然后再进行拓展，然后越做越大，越做越顺。不过，如果你是品牌方，你手里有确定性资源或者项目，同时确定速卖通可以吃得开，那可以先落地团队，然后再发展项目。\n\nc.速卖通的团队组成如下：\n第一层→公司（职能：为下方团队提供资源——负责下方采购）\n第二层→店铺项目组（整个团队为结果负责。团队职能包含两大类店铺运营+视觉美工）\n第三层→仓储（解决出单后的打包发货收发快递等职能）\n\n公司要配合及满足店铺项目组的需求（比如团队期望价格，期望类目，期望玩法）；\n店铺项目组要为GMV负责（按照季度制定gmv计划，利润率，盈利方案等等）；\n仓储要按照店铺项目组要求保障日常发货及收发快递等；\n\n\n*第二层店铺项目组里的重点职能，运营要对店铺整体负责，包含（客服，营销方案制定，店铺上品，店铺优化，纠纷处理，制定备货策略，时刻跟进拓展平台新玩法，与平台小二保持互动等等）美工（配合运营完成视觉设计。）\n\n\n过程监控：以S级大促为节点和结果考量。328.618.828.1111.黑5，以运营三板斧为日常考量过程（选品，上品，优化，）。\n\n绩效考核：说直白点，有GMV怎么考核都OK，没GMV怎么制定绩效都像画饼。可以先模糊这部分，有GMV以后，团队坐一起商量制定绩效考核最好。",
        "清晨第一缕阳光: 非常感谢仲帅老师的讲解，凌晨为我解答问题，深入浅出，让我对整体规划有了一个初步认识；再次感谢！[玫瑰]"
    ]
]

let new_people_need_look2 = [
    ["问题",
    "回答",
    "评论"],
    [
        "老师 请问半托管发货一定要按原箱发货吗？客户下了一个 原箱写的用气泡袋发货尺寸 另外一个单客户一个单下了好几个产品 这多个可以一起放一个纸箱打包吗？各产品有透明塑料袋封装的 第一次发货 问平台客服只会发文档",
        "仲帅 速卖通认证讲师: 之前可以，现在半托管不可以把产品放在一个包裹里合并发货。现在必须每个都独立发。\n\n举例：如果一个订单包含123456个产品，之前可以把123456放到一个箱子，然后再箱子上贴这6个货品标签+入库面单就行。 \n\n但是现在不行，现在必须123456单独包装，单独贴货品标签，套一个袋子或者箱子贴入库面单。"
    ],
    [
        "帅总，直营会和全托管合并吗，有没有准确的消息",
        "仲帅 速卖通认证讲师: 关于全托管与直营合并的事情是落地的，他这个合并我估计只是团队内部业务合并，商家这边的模式应该不会有太大变动。存量的全托管商家不用太担心，反正红利已经结束了，你守住你现有全托管的店铺就行，无论他后面怎么变，你跟着去做就行。未来全托管肯定是只接受尖货的。\n\n对商家而言，就是供货价会更低了，大家会更卷了"
    ],
    [
        "您好，这个政策不是很理解。比如我的产品转成半托管后 都会把半托管库存设置成大几百，这些产品都会在半托管价格基础上再强制打五折吗？ 那这些产品的pop呢，pop我设置40%和60%",
        "仲帅 速卖通认证讲师: 是的，无论是pop还是半托管，是按照你近三十天标价的最低价再打五折或者七折。\n\n如果你这个已经破零了，那只消耗5个七折库存；\n如果你这个没有破零，那消耗1个五折库存+5个七折库存（先消耗五折，然后自动消耗七折）默认6个库存，你觉得力度不够，可以手动增加。"
    ],
    [
        "老师您好，我的店铺处于同二级行业的第三层级，同行同层优秀的他们每天的流量是1000访客附近，我的流量是500访客附近（我没有做付费推广），每天的支付金额也是和优秀层级的店铺相差一半，我的问题是\n1.我怎样能判断出他们哪些店铺是和我同层级的店铺\n2.关于流量方面该怎样提升（需要去开车吗？），我店铺的搜索曝光量和浏览量都是同行同层优秀店铺的三分之二，UV价值我的一直是零点几，他们的是在1~2之间，我的支付转化率也是处于他们优秀店铺的三分之二。目前店铺就是很长一段时间处于这个阶段，该怎样去突破。",
        "仲帅 速卖通认证讲师: 抱歉，忘记回了。。\n1. 目前无论是店铺后台还是工具都看不到商家层级的。。。\n2. 第三层级说明你店铺属于偶尔个别款出单稳定，没有大单，没有爆品，缺少引流款和爆款及复购。开车成本比较高，如果你是通货的话，效果不大，不过可以尝试对于热卖款做站内付费，可以在大促前1个月开始做。 建议你多高点流量款的产品，先别考虑利润，先通过流量款商品把流量拉过来，有流量才有点击和成交。 \n\nuv价值指的是进入你店铺客户所产生的实际价值，也就是收藏加购及转化率指标的总和。总体来讲还是缺少引流款，可能消费者觉得太贵，或者你店铺缺少评论等等原因。  \n\n做店铺可以大胆一点，前期别想那么多，如果我是你，我全店降价全部走流量款，就单纯冲流量和成交，到第四第五层级以后我在慢慢提价，或者再上架更多利润款。 但是这是我的风格，比较猛，你可以参考一下。",
        "唐尼呢: 是这样的，个别款出单还好，没有引流款和爆款，谢谢，很有帮助，可以做出一些调整"
    ],
    [
        "仲帅老师好，\n请教一下关于<欧盟责任人以及相关安全标签>问题；\n\n1、背景说明：\n如果的商品需要上传 欧盟责任人以及CE认证标签，但没有上传，\n2、问题：a、那么这个商品加入半托管后，是不是 针对要求CE认证的国家，就不会在这个国家展示对吗？\n               b、这个商品，在半托管出单后，---我发货的时候，也就不需要贴 CE标签，对吗？",
        "仲帅 速卖通认证讲师: 欧盟责任人必须上传，不然就会屏蔽欧洲。欧盟责任人去某宝买一个，不贵。\n\n1. 要看类目，有的类目是强制i要求，有的类目不传也不屏蔽。你不穿你切换到欧洲看产品是否被屏蔽就知道了\n2. 严格来讲，欧洲出单，这个ce是你产品包装上都有的。。没有的要在包装上贴标签。但是现在发货平台不严，不会看你有没有标签",
        "清晨第一缕阳光: 好的，谢谢老师[玫瑰]"
    ],
    [
        "老师我是一个新手，店铺一天访客1、2千，但是单量很少，成交很少一天几单，下单未付款的也比较多。如何能快速提高成交率。产品出单后能优化标题主图吗？能讲一讲，一个产品如何优化出单，出单后如何优化处理。🙏🙏",
        "仲帅 速卖通认证讲师: 普通产品出单后可以优化标题和主图不影响。但是出单稳定的产品不建议动主图和标题。\n\n新店铺凡是流量问题，统一都是产品布局没做好。产品布局说的是：选品/产品数量/产品定位（引流款占比是多少）\n\n多上品，全部按照引流款去推，营销活动全部拉满，先想办法把流量推起来在考虑赚钱利润的问题。\n\n店铺所有品你都去看看同行的价格，要不然和同行价格拉齐，要不然你卖的比他便宜，同款同品你价格贵就不行。（注意竞品对比价格不包含welcome deal）",
        "匿名用户: 现在出单了 就是去增加视频，填写一些特性词",
        "仲帅 速卖通认证讲师: 可以的没啥影响."
    ],
    [
        "关于巴西清关异常失败多，老师有什么建议吗，\n最近好多这种纠纷，还有半托订单多件产品他分开包裹发，其中一个包裹清关失败，部分收到货，直接一个投诉，平台还乱判，直接全额退款  很烦",
        "仲帅 速卖通认证讲师: 巴西清关失败目前是无解。\n\n无论pop还是半托管，巴西清关失败你可以找平台退税，因为巴西税是商家垫付的。 \npop巴西清关失败，如果你包裹选择的是退回，那你251天还没收到，可以申请赔付最高300\n半托管巴西清关失败拿不到货的，会直接销毁，这个好像不太容易申请到赔付，只能找小何提工单试试。\n\n所以如果你巴西i清关失败很多，只能就先屏蔽。",
        "圈圈: 好的，谢谢老师，巴西这个真的很烦，失败率太高"
    ],
    [
        "老师请问下，开自己投广告，人群溢价，国家溢价，位置溢价有必要开吗？\n其次，是不是销量比较好点的产品才开搜索加推荐，月销量就几个但投产比还不错的开搜索就行了。",
        "仲帅 速卖通认证讲师: 溢价的核心作用是，当多个竞品同时开广告的时候如何分配广告资源位，就按照溢价进行再分配。\n\n人群溢价是对应的人群（这个除非你的产品有非常明显的固定人群，可以开），\n国家溢价（这个主要就是字面意思了，可以单独开某个成交高的国家，这个也建议经常开），\n位置溢价（竞争固定资源位，好像主要是售前售中售后，根据你产品的情况开使用的场景，比如配件类适合开售后，售中流量最高比较适合非标品。售前适合标品）\n\n不是，要看产品，搜索主要是花钱买关键词（比如我们买手机，搜牌子比价格就下单了）的固定坑位。推荐是边逛边卖（比如女孩买裙子，男生买手机壳，不可能一搜就买）的坑位。你看你的产品属于那种，",
        "阿漫: 怎么单独开某个国家的广告？我研究了半天不知道在哪设置？",
        "仲帅 速卖通认证讲师: 自己投，有个投放地域，可以手动选择你需要投放的国家。"
    ],
    [
        "帅老师 我想再咨询一下半托管\n1.有个订单自寄的忘记发顺丰了 发的申通 到仓库那边快递要加30的送仓费 已经超时了 想着还要罚二 还要加送仓费 就让快递退回了 给客户联系 客户要取消订单 但是他那边一直显示货品快递已拿走无法取消订单 我取消了发货 这边显示已超时 待组包发货 客户该怎么取消订单\n2.正在逐步往南方搬 我现在把半托管的品库存都改成了0 因为发现发顺丰特快只有两次正常签收了 其他的都罚二 不能保证实效 运费贵还罚钱 打算没到东莞之前半托管先不加库存 但是现在发现pop店铺这几个品客户也无法购买了 我现在该如何操作 \n不好意思 有点啰嗦",
        "仲帅 速卖通认证讲师: 哈喽。。\n\n1. 半托管订单只要你这边确认了，客户那边就无法取消了。。。这个应该是要罚2，然后过段时间买家还会提纠纷然后退款。。。\n\n2. 建议你落脚到南方有jit 揽收的城市在搞，也不用那么急。慢慢来。 如果你还要好几个月才能落脚到东莞，那你办托管的品你就重新复制一遍，在按照pop重新发一次，就当新品了。只能这样了。等你搬到东莞以后，已经在办托管的和pop复制的 也都加半托管即可，但是主图要错开，",
        "福背儿王帆: 好的 明白了 谢谢帅总[握手][握手]",
        "福背儿王帆: [抱拳][抱拳]"
    ],
    [
        "帅总，开了半托管的商品，有仓发也有JIT，站内推广怎么推比较好？",
        "仲帅 速卖通认证讲师: 标品还是非标品？",
        "Michael Yi*: 标品",
        "仲帅 速卖通认证讲师: 如果是一盘货，那就没站内付费推广的意义了，肯定会冲突的。\n\n如果你半托管的产品和你JIT仓发有差异化，那还行，有预算的情况下，可以站内付费。\n\n站内付费是根据运营情况计划的，如果你的这个产品关键词，地域，消费人群比较精准好把握，而且你作为运营对关键词也比较敏感，可以研究自己投，使用自己投（冲前排）+人群宝的形式使用。（适合老客户召回）流量小而精，转化高相对高\n\n如果是金银牌，店铺有潜力爆品（就是你公司的新品，独家的，就可以直接上自己投里面的冲第一）（适合有竞争力的品占坑位）流量小而精准，转化高\n\n智能投里面的智投宝平台自动设置关键词等一些列帮你推广。（适合新品冷启动 破零）流量大但是不精准，转化时高时低（从上到下，越往后越低）\n\n全店智投，适合热流量阶段抢流量，就是大促前后搞一波那种。流量大但是不精准，转化低。"
    ],
    [
        "老师，半托管如何看同行价格跟我们自己价格对比有没有竞争力？有的时候平台不是包邮吗有的是把运费都算进去",
        "仲帅 速卖通认证讲师: 去前台搜呗，看别人的前台价格是多少，半托管不用考虑物流问题，因为重量都一样的情况下，都是平台决定的。\n\n你找个Welcome deal链接不常出单的，你去按照你的供货价看看你标价多少+上Welcome deal的价格后和别人能保持一样，你就能猜出来他们卖多少钱。"
    ],
    [
        "老师，目前半托管都加入了自己投的冲前排，投放位置是搜索+推荐还是仅推荐？出价高，预算低，转化率不高，是不是要调成出价低，预算高呢？",
        "仲帅 速卖通认证讲师: 你这些半托管参加月初的choice day的大促没？",
        "S u n shin*: 参加了的",
        "仲帅 速卖通认证讲师: 看你的产品，如果是标品，重点搜索。如果是非标品重点是推荐。\n\n1.转化率不高的情况下可能是你人群设置的不精准，因为自己投是自己设置关键词，自己选择投放人群和投放国家，所以精准度会影响到转化。\n\n2.当然影响转化的还有你的评论和定价，是否有优质评论、是否用同款卖的比你低等等。\n\n至于出价和预算的问题要结合当前时期是否是大促阶段，大促阶段或者大促预热前后阶段，肯定是出价高，因为大促流量热，可能大家都在开车，出价低就会影响竞争力。\n\n预算高低要根据你的公司的预算，和你产品本身竞争力去考虑，如果产品本身存在核心优势，竞争力明显，又是大促阶段，那可以多烧点。如果你产品有同款，非大促阶段，可以少烧点。",
        "S u n shin*: 老师解答的很详细[强]\n怎么区分标品与非产品？他们说功能性的是标品，装饰类是非标品，但我的是美容健康/发型护理/无热卷棒 到底是标还是非标？投放的人群和国家怎么筛查是否精准？关键词又怎么去筛选？\n辛苦老师解答，非常感谢🙏",
        "仲帅 速卖通认证讲师: 属于标品。  去找到人群宝这个工具，和你的付费推广计划进行匹配。 投放国家这个你要做市场调研，你不能说卖这个品，不知道这个品的热门国家是哪肯定不行。。。 关键词就是你如果是买家想买这个无热卷棒，你会去搜什么词了解这个东西。"
    ],
    [
        "老师，想听您详细讲一下半托管如何定价？",
        "仲帅 速卖通认证讲师: *定价逻辑：商品成本+利润+平台佣金+可能存在的成本（联盟佣金*金币抵扣*站内付费）\n\n*每月choice day 大促最低要求8% \n*S级别大促最低折扣要求13%\n\n 考虑预留每月初的choice day折扣即可，日常折扣无需预留。价格参考不要自己想当然，要考虑到同行产品的前台价格，因为现在choice的产品消费者会相互比价，肯定价格低转化更高。。。",
        "Zero: 我怎么核算一个产品我最终的利润率是多少呢？还是不太明白[流泪]",
        "Zero: 如果我需要产品利润20%，有没有大概的定价公式",
        "仲帅 速卖通认证讲师: 我没有这个表格，因为半托管国家间的运费成本不一样。但是精华帖第6个帖子有个工具可以帮你计算不同国家间的利润率，是你想要的"
    ],
    [
        "很多高客单的产品卖到本地退国家后，一些退货退款的纠纷，有什么解决方案，货也回不来",
        "仲帅 速卖通认证讲师: 同学，海外退是平台的强制措施，没有可以规避的办法。\n\n如果是货值比较高，你核算一下退回的费用如果比产品本身的价格高，你可以选择退回。然后货会退到香港，可以去自提，无法自提可以下单然后顺丰到付，也可以去淘宝找个香港代提货的服务商。\n\n如果货值比较低，建议设置免质检，放弃退货。在海外仓库直接销毁，来降低后续成本。\n\n目前我是这样解决的， 我每个月会统计一次海外退的订单，看哪个国家最多，或者亏损的最多，下个月要不然涨价，要不然直接屏蔽。"
    ],
    [
        "你好 老师  我是做解压玩具的  刚加入的新手  \n做的半托管  如何运营以及推广 我想了解  \n现在每天就几单 还要发货  太着急了  谢谢",
        "仲帅 速卖通认证讲师: 先解决自然流量，有一定客群基础，再去考虑付费推广的问题。前期就以免费的推广手段+平台大促为主。\n\n\n运营这部分，就是你先调研你的这个类目当前的行业爆品，然后针对性选品，不是让你抄这些爆品，你可以整理这些爆品的特点，比如价格带，比如款式，比如sku的销售逻辑等等，然后依据这部分报告去做针对性的选品。\n\n品类这块一定要丰富，不能幻想就十几款就想卖爆，至少要一百来款才可以，这一百来款还必须挑出来8%-15%的链接做引流款。\n\n对于新手而言，单少不可怕，可怕的是太焦躁，速卖通如果不是品牌独家版权，起店本来就很慢，你要以下个S级大促为节点，在大促开始前把我上述的工作做到极致并扩大，推进S级大促即可。"
    ],
    [
        "帅总，之前也提问过，就是那个在抖音上了别人车的选手，今天下午填了平台的调查问卷，官方打电话给我沟通了，现在做了决定：\n1、继续跟抖音上这个人学习，虽然很多割韭菜的，但这个人是比较靠谱的，用的他在东莞跟别人合作的仓库，订单什么的都正常发，利润也有，现在两个铺货店，A店2月份GMV10000美刀，B店刚开没起色，我留了一个人在那里继续学习，跟着他的规划走\n2、找我重庆的朋友合作，用他的仓库他的产品，因为只有菜鸟等物流揽收，所以暂时主攻韩国日本等没进半托管的国家，出单可以的品直接半托管备仓模式\n3、因为重庆这边主做厨具类目，在这个类目下有不有什么要注意的点？比如资质合规之类的，跨类目完全陌生容易踩坑\n4、官方打电话询问了我关于平台有什么意见或建议，我提了半托管JIT揽收和自寄时效的问题，件重尺罚款问题还有大件会不会开放半托管的问题，请问帅总，一般官方打电话来回访是走个过场还是说会有实际行动？\n加入星球一两周了，每天都看星球里的各位大佬发表看法，帅总也在积极的跟大家沟通回复，感觉终于来对地方啦[耶][耶][耶]",
        "仲帅 速卖通认证讲师: 先说这个电话，没什么卵用。\n\n1. 东莞的话肯定可以，总之公用仓库也好，跟着大佬陪跑也好，记住all in choice就行了。\n\n2.厨具类目韩国日本俄罗斯，估计想赚到钱我感觉难度有点大，你先看看这个类目发货时效能不能写＞7天，如果可以那问题不大，所有国家都可以先pop自发货。如果不可以，这个类目仅靠这仨国家感觉没什么体感- -，首先韩国你可以直接排除掉，因为韩国的资源都在威海的choice，就是威海优选仓。。。日本也会马上推进威海优选仓。所以只能握俄罗斯，但是俄罗斯呢平台都放弃掉了，完全看脸。\n\n所以先别着急，非做不可你就先核实一下厨具这个类目是否可以大于7天发货。\n\n3.厨具类目个别需要CE认证应该，这个你上品的时候看一下是否需要传就行了，其余的比如标签，什么欧代，好像没有。",
        "跨境新人: 为啥要设置七天发货呀？我不是有现货吗",
        "仲帅 速卖通认证讲师: 我迷了，主要是你说主攻韩国日本，我当成半托管了，那如果有现货，pop店铺再重庆有无忧仓库揽收，pop只要满足48小时上网即可，那可以所有国家一起推进，不用局限于韩日。",
        "跨境新人: CE认证那个只需要有资料就行了吗？还是需要实际在产品上面贴签？",
        "仲帅 速卖通认证讲师: 看你做的是什么模式，如果是pop和半托管在后台传就行了，如果是全托管备仓需要产品本身就有ce标品标识"
    ],
    [
        "1：半托管产品标签是否能用10x10大小打印纸打印？还是一定要用6x3大小？\n2：半托管自寄的话，收件人信息哪里查询？\n3：店小秘可以半托管跨店铺组包，是否可行？\n4：如果自寄，假设不跨店组包，是不是快递外箱要贴不同店铺的半托管组包单+快递单？\n5：有没有消息半托管取消预约功能何时打开？",
        "仲帅 速卖通认证讲师: 1. 标签纸可以比60mm*30mm大，但是不能比这个尺寸小\n2. 鼠标放在订单的仓库名称上，会自动显示，如下图。\n3. 我不建议，万一出个BUG就不好办了，如果必须要店小秘组包，建议去加一下店小蜜的客服群，有异常即使找店小蜜客服。\n4.是的，不跨店组包，要各发各的。\n5.不会打开了，行业小二审核取消权限也被收回了。目前最新消息是由属地小二统计，统一发给供应链团队进行取消。"
    ],
    [
        "之前我们公司全托管JIT做的挺好的，现在3月新规要强制备仓，我们备仓的话，会压很多货，现在直营全力招商，全托又被传要被放弃。我们还要备仓吗？",
        "仲帅 速卖通认证讲师: 全托管不是被放弃，是要与自营合并，后续全托管门槛会提高，会按照自营的要求执行，并不是传言说的把这个砍了，只是全托管这个模型平台那边一直是亏损的，平台补贴不动了。\n\n可以备，但是要精准精细，依然建议先自己JIT测款，达到平台要求单SKU周订单大于25再去备，因为后续全托管备仓要收仓储费，操作费，等等各项费用。",
        "匿名用户: 好的，老师我们公司加入直营了，发现寻源里好多我们全托店的热销，我们也要跟进吗？",
        "临海之滨: 帅总，这样下去全托也会竞价吗，直营的价格会影响到全托价格吗"
    ],
    [
        "帅老师，今天几十个产品被强制加入半托管，很崩溃。有一个很矛盾的点，我们是饰品，款式繁多，有的容易坏（需要加气柱或者气膜)有的不容易坏，这样导致体积和重量不可能准确描述，即使我把所有的件重尺都按照带气柱气膜的写，遇到批发订单怎么办？对于批发订单都是不用气柱气膜装进纸箱里，既省体积又防护性好。气柱气膜体积太大了，几十个都能凑半麻袋，而饰品小且轻，批发单里数量动辄几十上百，怎么可能一个个用气柱气膜包裹再发出呢？那简直是变着法的提高成本浪费资源啊，而且填写那么大的件重尺也会提高平台预估邮费且无效拉大前台售价。之前我主动加入半托管后出单的产品已经因为这个矛盾被罚款了，所以真的不知道如何解决。老师您接触的卖家多，知不知道其他饰品卖家怎么解决这个显而易见的问题呢？",
        "仲帅 速卖通认证讲师: 饰品低客单价都扔到直营卷价格，这是第一个办法。\n\n\n去做全托管JIT模式，你只供货，全托管JIT就不用考虑售后/流量/转化问题。你只发好货就行。全托管JIT件重尺罚款不严，1单多个，你可以只弄一个盒子。这是第二个办法。\n\n至于半托管，你这个饰品说实话，我没想到好的应对方式，因为他这个模式里面的物流板块和你这个确实是互斥的。",
        "匿名用户: 好的，谢谢帅老师"
    ],
    [
        "帅总：您好！打扰一下，请问现在强制半托管的情况下，我应该如何去运营，才能更好的转化？因为我发现，之前部分加入半托的产品，出单并不是很理想。我有一个自然流量的连接，之前出单一直不错一天有5-8单，现在被强行半托了，才一天一单左右。其实半托不是我们不愿意加入，是我感觉转化率小。",
        "仲帅 速卖通认证讲师: 是这样的。\n\n如果是10美金以下的产品加入半托感觉订单下降，原因说过很多次了。就是因为没有经济渠道运费的优势，以及多了一个物流服务费。所以价格没有优势了。\n\n如果是10美金以上的品加入半托管感觉订单下降，这个是正常的现象，而且现在是choice day大促刚结束，又是月底328的预热开始前夕，平台在控制流量。等你报一个328和4月choice day 你就能感觉到半托管的流量了。\n\n当然也有可能是你的产品链接太老了，我们建议用新链接入半托管，更容易上补贴Welcome deal和新产品打标New Launched in the last 30 days。 这俩都是额外的流量加权打标。",
        "石石而来: 谢谢老师！"
    ],
    [
        "老师晚上好，我想问下速卖通店铺需要类目垂直吗？就是比如如果一个店开通的家居大类，然后做的产品又有园林用品，又有厨房用品，又有装饰用品，这样算不算很杂，会不会导致链接很难起或者店铺做不上去？\n\n然后我比较好奇，速卖通买家有进店铺逛的习惯吗？我寻思着如果一个店里比如做的都是蛋糕周边的（擀面杖工具，裱花工具，饼干收纳袋，蛋糕装饰）这样的话是不是容易产生多件购买？\n\n这个问题一直很迷茫，老师您自己的店铺做的品类多吗？如果您想要拓展想做的新产品线时，你会在老店铺直接上，还是新开一个店铺专门做一个新品类？",
        "仲帅 速卖通认证讲师: 我们一直推荐的就是做垂直，杂货铺肯定不建议。而且现在pop上网率考核，又强制半托管，你如果搞的太杂也不是太容易备货。\n\n有，速卖通是以店铺为逻辑的，单爆品带动全店动销逻辑一致存在和实践，跟亚马逊正好相反，亚马逊是以单链接推爆品为主。\n\n我就俩核心店铺，都是一个店铺只做一种品。\n我如果想拓展新品，根本不用想，肯定是重新开一个新店铺，因为不同产品对应的人群不一样，人群如果太杂，转化率就会受到影响，从而流量曝光就会受到影响。",
        "James Chan: 谢谢老师 终于得到一个权威的回答了。但是我看现在有些出单不错的半托管店铺，他出单好的几个链接，好像都跨三级类目挺多的。比如这个店铺，<e type=\"web\" href=\"https%3A%2F%2Fchanyeen.aliexpress.com%2Fstore%2F1100388840%2Fpages%2Fall-items.html%3Fspm%3Da2g0o.store_pc_allItems_or_groupList.pcShopHead_2002340262234.1%26shop_sortType%3Dbestmatch_sort\" title=\"Chanyeen%20Store%20-%20Amazing%20products%20with%20exclusive%20d...\" />您可以看看吗",
        "仲帅 速卖通认证讲师: 这种店铺普通卖家模仿不来，核心点就是价格，太便宜了。他们备货的成本很高，而且他们肯定好几个店铺。"
    ],
    [
        "老师好，昨天有个纠纷客户同一个sku2个规格各买了2件，其中每个规格各2件，总共买了4件。JIT分成2个订单！一个订单是一个规格的2件加一个规格1件，就是3件，另一个订单一件一个规格，客户收到了一个订单3件的，另一个订单还在运输途中，客户纠纷是空包，退款一件，我的问题是，可以不可以打包的时候分成两个包裹？每个包裹各2件，同一个规格装在一起，反正也不超重，第二个问题是像这种纠纷问题应该如何处理？",
        "仲帅 速卖通认证讲师: 不行，JIT必须按照平台拆包的情况打包。。不然客户那边出纠纷，说你发错商品，还是能够直接退款。\n\n你另一个在运输途中肯定有物流信息，客户提空包，平台会先介入，大概率会直接拒绝买家。如果要求你这边处理，你直接把这个订单对应的包裹物流信息截图+以及这个包裹的计费扣费重量截图，然后说明即可。",
        "Winter: 谢谢老师"
    ],
    [
        "仲帅老师，之前刷你抖音，记得你曾经讲过，大促之前要多付费推广对吗？328大促前的智投宝，联盟，金币设置的逻辑大概是怎么样的？",
        "仲帅 速卖通认证讲师: 联盟跟大促这个不沾边，联盟是要看你的产品自身的单量决定的，产品自身单量稳定，联盟就无需增高，产品自身单量不稳定/新品，联盟可以拉高进行破零或者冷启动。\n\n金币能够单独设置单链接抵扣的数量有限，所以金币的高低是根据你店铺的整体利润率考虑的。如果大促期间你店铺的整体利润就不高，那就不要拉那么高，不然很容易亏损。金币不是用来拉新流量的，是用来留存老客，增深复购概率的。\n\n站内付费就要看你的预算情况，当然还是那句话，如果你自然流量很拉，不要妄想通过几百块钱站内付费就解决，完全是不可能的。如果自然流量稳定，那么大促预热开始前一周开始，就可以准备加大站内付费投入了，提前蓄水增加收藏和加购。建议用智能投里面的智投宝。如果你的产品有固定的人群，和固定的消费国家，那就去研究一下自己投里面的冲前排。",
        "仲帅 速卖通认证讲师: 哦对了， 记得报名联盟营销活动里面的328U选计划。",
        "h: 老师这个328u选计划现在已经有了吗，我怎么看不到",
        "1028: 好的，谢谢",
        "仲帅 速卖通认证讲师: 这里面，如图",
        "1028: 这种情况投智投宝，是应该集中把店铺前几的爆品拉下数据，还是全店雨露均沾呢"
    ],
    [
        "老师 请教一下 关于半托管物流服务费的问题 如果我一个产品的重量是150克 然后在定价的时候 我发现商品价格在50人民币以下的时候 物流服务费基本上10几块钱 但当我定价到51元及以上的时候 物流服务费突然增加了10块钱 大部分国家30元左右 这时候的运费比pop链接的无忧物流标准还贵 就会导致我加入半托管后 比别人的pop链接贵了一两美金 链接就不出单了 这种情况是否不要加入半托管更好？",
        "仲帅 速卖通认证讲师: 这个问题确实困扰很多商家，有些小二都不知道咋回事儿，我给你讲讲.\n\n为什么件重尺不变的情况下，预估物流费会根据价格而变化。\n\n是因为平台隐形的设置了三个档 你可以理解成A 档,B 档,C 档。 A档你可以理解成经济渠道，B档你可以理解成简易渠道，C档你可以理解成标准渠道。\n\n咱们都知道经济简易标准这三个渠道的价格差别很多的，也就是你的报价在A区间，那你这个对应的物流渠道就便宜，那预估物流费就便宜，你的报价在C档，那你这个物流渠道就快一点，预估物流费自然而然就高。\n\n但是现在平台对半托管物流有补贴（你应该听说了，那具体补贴到哪了呢？就补贴到这里了），目前即使你是A档的价格区间，平台也是按照A档区间向消费者收费，但是实际上还是会按照C档的服务给买家发货。\n\n\n\nA：报价0-25RMB\nB：报价26RMB-50RMB\nC：报价51RMB",
        "仲帅 速卖通认证讲师: 半托管对商家的优势主要体现在是核心流量池，还有前台打标，有强转化的心智影响。。物流这块的优势主要是让消费者那边体验的....🤣",
        "James Chan: 你这边对比出150g的  哪些国家发无忧标准比半托管运费便宜？"
    ],
    [
        "老师，问一下，现在速卖通爆品都会被直营偷走，现在毫无运营思路，我们是5个人的团队，难道只有做小爆品？现在直营这个普及度是小爆品也会被偷走，流量一周就掉到10%，请教一下团队的生存方式以及运营思路，之前全托管的利润还行订单也还行，现在半托普及后，全托的体量只有去年的30%，半托又全是本地退，今年整体的利润比去年已经少了50%，压力大啊",
        "仲帅 速卖通认证讲师: 我很早很早很早很早之前都说了不下十遍，5美金以下，或者10美金以下大家现在没有优势，没有经济/简易渠道，同时直营加大力度招商，建议大家去看看直营，有的人提前布局就已经行动了，有的就是按兵不动观望。爆品这个不是被偷走，是别人去直营做了这个品，你又没版权，你肯定阻止不了别人去做直营。。\n\npop和半托管，必须做有门槛的品，或者有竞争力的品，竞争力指的是品牌价值或版权。这个东西不是两三句可以说的清的，也不是短期内就可以实现的，要做深度调研，深耕产业带，认真选品，做高度精细化+差异化的店铺。\n\n团队要有耐心，要把目光放远.... 以后想在速卖通赚大钱，你得保证你店铺的品别人搞不了，就算别人能搞，别人的价格搞不过你，或者别人不敢抄你的图片。这样才行。",
        "。: 哎，执行力低，今年的电商改变 让我觉得，创业就是考验你的执行力，加油吧，见招拆招，直营我也是第一批，只是碍于价格太低不想做，现在看到你的回复，我已经准备做定制产品，这样推爆以后，也不会被别人拿去，也不会被直营上架，可能这是唯一的出路把",
        "。: 从标品里面寻找非标品，把标品做成自己的独有品，可能是以后的路了"
    ],
    [
        "有一个订单，目的地是英国，产品总重量大约9kg，想问一下老师：\n1⃣️，是拆成五个包裹，发无忧标准，比较合适？还是发无忧大包裹一个合适？哪个比较容易通过海关？\n2⃣️，到达英国海关通过是否需要支付关税，是卖家支付还是客户支付？\n3⃣️，老师有没有其他好的发货方式推荐？",
        "仲帅 速卖通认证讲师: 如果是≤135英镑，属于代收代缴的范围，那客户下单的时候就已经支付过税金了。你就拆包按照小包发即可。当然如果能拆的情况下。如果已税订单拆不了，那就只能按照无忧大包发了，速度会慢一点，价格会高一点。\n\n如果＞135英镑的话就不是代收代缴了需要买家清关时缴税（要提前和买家说清楚沟通好），无论发线上还是线下，都是买家清关时缴税。\n\n如果大于135英镑同时你这个类目可以发线下，也可以找一个包清关的渠道货代发，货代会先联系买家清关，如果买家不清，那货代就会联系你清关。",
        "超越平凡: 明白，感谢老师"
    ],
    [
        "老师你好，我们做装饰画类目，产品客单价高，大部分都超过150欧，重量大部分都是2KG-15KG这样，包裹外尺寸最大的是130*70*20cm,尺寸主要是90*80*10cm\n1.请问怎么选择物流呢，怎么控制物流风险，怎么降低物流成本呢？\n2.高客单价商品在关税方面有什么建议呢，如何控制海关的风险呢\n3.因为产品重，海外退回来的成本可能很高，有什么建议呢\n谢谢",
        "仲帅 速卖通认证讲师: 你们目前只做速卖通这一个平台吗？然现在单月GMV是多少？",
        "Felix: 速卖通刚开始做，国内抖音天猫京东我们做得很好，单月做到300万左右。我们有自己的研发设计团队，自己的工厂，美工团队。目前的产品是偏中式的吉祥装饰风格。请问\n1.除了速卖通，其他平台有什么好的推荐呢，自建站合适吗，只要是适合的方式，我们都愿意去尝试\n2.接下来根据海外客户喜爱的元素去开发新品肯定接下来的重点工作之一，关于选品开发新品这块，有什么好的建议吗",
        "James Chan: 昨天你是不是在那个直营小二的抖音直播也留言了",
        "仲帅 速卖通认证讲师: 是这样的。速卖通的优势其实还是比较体现在它自己的线上物流/一些税收代收代缴的政策。但是对于大件而言，根本就享受不到速卖通的优势，也就是说咱们这种大件高客单价的类目在速卖通属于边缘化的类目。说白来你在速卖通开店就是找了一个支付交易平台一样。因为你很难有流量/售后保障。\n\n1. 你这个尺寸和重量，貌似线上只有菜鸟大包专线支持。但是菜鸟大包专线只支持部分国家（俄罗斯，奥地利，保加利亚，比利时，捷克，丹麦，芬兰，法国，德国，希腊，匈牙利，爱尔兰，意大利，拉脱维亚，立陶宛，卢森堡，马耳他，波兰，葡萄牙，罗马尼亚，斯洛伐克，斯洛文尼亚，西班牙，瑞典，英国，荷兰，乌克兰，爱沙尼亚）。而且时效比较慢。 所以线上你是很难控制物流成本的，物流风险你只能花钱买保险。否则上线赔付只有300.\n\n但是你这个类目应该可以发线下，线下你需要找货代，但是这些风险都是需要你来承担的（因为货代很难给赔付）\n\n2.速卖通关于税收的情况是有优势的，就是代收代缴，但是你这个客单价有点高了，超出了代收代缴的范围。欧洲大于150欧元的大部分欧洲国家只能商家与消费者协商缴税。所以关税风险也就只能你来承担了。。。除了欧洲，俄罗斯。美国。韩国你还是可以做的。则几个国家没有税收的情况。\n\n3.海外退是强制措施，没有规避方法.\n\n\n我给你的建议是，如果你们公司真想吃跨境这碗饭，你有两个选择：\n第一，研发针对适合跨境的产品，低于2kg，三边长度之和低于90cm。 画的内容以海外消费者喜好做内容。\n第二，如果不愿意针对跨境做研发，你就去做独立站，拉高产品利润，通过高利润降低可能带来的高风险。但是独立站的投入非常非常大，每一滴流量都要花钱。",
        "Felix: 是的[强]",
        "Felix: 谢谢帅总专业到位的解答。平台方面，亚马逊和TikTok，这两个平台怎样。我们在国内其实是抖音做得最好的。在物流和清关方面，这两个平台有大的风险吗",
        "仲帅 速卖通认证讲师: 亚马逊OK的，流量很大，但是你搞不了核心FBA模式，大钱也不好赚。你这个尺寸TK也不行跟速卖通一样。\n\n总之呢，你们的品想吃跨境这碗饭，原有的产品肯定要全部推翻重来的 。指望和国内一盘货跨境清库存，比较有困难",
        "Felix: 好的，谢谢[强][强]"
    ],
    [
        "你好，老师，我是从附近的服装厂拿货在速卖通销售，卖的是运动服装，仿牌为主，去年刚入的行，好的时候，4个店铺加起来一天有个几十单，利润在20元至30元左右，以前都是先出单再去工厂拿货，现在平台政策改了，需要先备货再销售，3月份先下架了产品再备了几百件货，常出单的款，现在每天没什么单，半托管政策出来后，关注了很多网上的信息，感觉思路很乱，恳请老师给建议和方向，和解答几个困惑\n1是否换平台，比如oz不用备货，适合没有资金的小卖家（速卖通基本已经搞清楚，但是还是感觉没什么单，重新换平台又需要从头学习）\n2换类目，现在销售的类目，市场上最高的销量才1000＋，自己店内一款产品也打上了 top seling on AiExpress（销量600＋左右 ，销量排在前三左右了，销量好的时候一天有10单左右，现在没什么单，现在销售的产品，很多小厂家也在平台售卖竞争，价钱很卷，只有从图片美工方面产生差异，避免竞争。（类目天花板是否限定了单量）\n3看了老师的知识星球感觉直营是个机会，直营可以尝试吗？",
        "仲帅 速卖通认证讲师: 先回答你的第三个问题，我一直强调直营，其实核心想表达的并不是说直营是机会，而是对于5美金以下的品，如果不做，会很快被淘汰，算是强调一下在这个客单价的商家要有危机意识。如果你是主营服饰，或者手里没有很多工厂资源，直营无需从0拓展，很卷。",
        "仲帅 速卖通认证讲师: 第二个问题：速卖通服饰类这几年一直很拉，主要原因是SHEIN和TEMU的崛起，次要原因是欧洲税改，平台放弃俄罗斯。 你理解是对的，速卖通并不是所有类目都能有高产出，这跟努力不努力没关系，确实是类目的体量决定了整体单量。\n\n第一个问题：平台就那几个。不过如果你有货源优势，你可以试试亚马逊。ozon是可以，但是针对俄罗斯，你要针对俄罗斯的风格尺码选品，而且ozon的痛点是佣金太高了（20%），而且售后政策对海外商家不太友好，他们主推的俄罗斯本土店。\n\n目前市场上反响好，又是机会的平台只有Tiktok store。其余的感觉或多或少都有人骂。temu是流量转化大，但是压榨商家比较严重。\n\n速卖通如果你可以换个类目。偏向于标品类，比如美容健康。母婴玩具，消费电子，还是非常不错的。",
        "仲帅 速卖通认证讲师: 服饰类想在速卖通赚大钱，你必须有品牌属性+打板设计+视觉版权的三重能力才可以，这不是一般商家可以满足的。。。。所以我不建议您后续继续做服饰囤货做半托管，基本上没有上述三个条件，你的产出和投入完全是不成正比的....",
        "Zzzz: 谢谢老师的解惑和建议，我会好好思考和行动"
    ],
    [
        "老师，店铺每日运营SOP流程什么时候分享下？",
        "仲帅 速卖通认证讲师: 你想要哪种SOP？ 就是我每天的工作流程吗？\n\n我想了一下我每天的工作：\n就是先回消息，然后再处理订单，然后打包发货，然后再维护库存，然后再看看有没有新品上架。\n\n*联盟基本上是一个月调整一次，卖的好的品比例联盟比例下降，卖的不好的品拉高再观察一个月或者直接扔到全托管备仓低价甩卖。\n\n*金币平时不动，大促期间会关掉提高利润。\n\n*处理纠纷/拒付，看一下评论的情况，看心情回复几个优质评论。\n\n*看看下个月有没有可以报名的大促。客户营销7天调整一次品类，看看有没有过期的code要重新设置。\n\n*还有时间的话通过ixspy.com看看同行的店铺。",
        "匿名用户: 谢谢老师"
    ],
    [
        "老师，问下，最近出现很多美国的纠纷和仅退款，怎么处理？",
        "仲帅 速卖通认证讲师: 你看看纠纷的理由是什么，如果是你的原因，针对性改变。\n如果是单纯的仅退款白嫖，那没有什么办法，因为这个是平台现在的政策，你只能减少后续的损失，等大促结束，你可以针对仅退款多的国家进行涨价或者屏蔽来规避损失。"
    ],
    [
        "请问快速物流商业快递这块，有什么课程吗，或者主要国家推荐走什么商业快递呢",
        "仲帅 速卖通认证讲师: 中国香港用顺丰；\n南美不要走（DHL,UPS,联邦,tnt）用EMS；\n欧洲、北美无所谓，取决于你找的货代给你的价格；注意欧洲尽量找包税渠道。\n\n中东国家商业快递走aramex的多；\n日韩俄EMS用的多；\n澳大利亚/新西兰，东南亚、非洲这些一般都用（DHL,UPS,联邦,tnt）；\n\n这是在你类目支持线下的情况下，给你的建议。但是也都是灵活多变的，要根据你找的货代他们自己的优势渠道情况去选择。\n\n除此之外，速卖通线上也是可以走商业快递的，你点订单——在线发货——然后平台会自动给你推荐很多优选的渠道，这些都是商业快递。点进去按照要求填写申报明细，然后把货发到指定仓库即可。",
        "功不唐捐: 不能走tnt，所有国家都收税，谁用谁知道"
    ],
    [
        "帅总，之前星球里面有说店铺里面要有引流款、利润款、主推款等等，但是我有些搞混，希望解答下：\n1、如果我做的是通货，那我的利润款可能是同行的引流款，这是不是就竞争不过？\n2、主推款是不是有可能是引流款，也可能是利润款，主要是看自己的定位想薄利多销还是利润为主？\n3、跟自营和全托管的价格完全没法比，做半托管有没有什么好的办法？还是说速卖通有千人千面机制，按照自己合理的利润能否有一定的单量？",
        "仲帅 速卖通认证讲师: 1. 就目前的情况看，你做的通货你去前台搜一下，如果有同款且销量已经是好几千了，那基本上除非你比她便宜或者你的产品性能更有优势，否则就卖不动的。不管是引流款还是利润款。\n\n2.引流款本来就是你的主推款，所有成本扣掉利润在5-8% 我觉得都可以成为引流款。 引流款不是非要亏钱才算引流。利润款通常指的是让你能看到钱的，而且你的产品别人模仿不来的，基本上利润可以达到15%以上吧，当然如果你走薄利多销，你可以全店铺好几百个品都是10%-15%的利润，就走量 铺货就是这么玩的。\n\n3.价格比不过那就是你供给不行，努力提升供给能力。多选新品新货，找品牌代理等等。找不到你就把图片全部换了，自己拍图，也算是你的版权。"
    ],
    [
        "老师，请教在ixspy上的选品技巧？选品好迷茫啊！另外，现在半托都要求当天发货，做新品是不是就都要屯点货了？",
        "仲帅 速卖通认证讲师: 如果只是单纯的在ixspy上选品，那不就纯的跟卖抄品了嘛。 多看两个地方：\n\n第一个是店铺排名，要看头部店铺整体是怎么做的，看头部店铺的整体思路，整体客单价，用于优化自己的店铺。不要单看爆品，单看爆品没有意义，都是别人已经卖爆的，不过可以看爆品的风格款式，你能不能开发出来类似的。\n\n第二个是新品热销，新品增长。看哪些还没有卖爆的新品上榜，这些品你是可以跟的，如果你能拿到比他们更低的价格是很容易超车的。但是前期要有投入，你纯的跟卖肯定不行，你要不然直接备仓，要不然站内付费去推。\n\n发货时间不能写成8天的类目。做新品有48小时上网考核，那基本上就要求备货，都备货了肯定就要做半托管了。"
    ],
    [
        "老师你好，有几个问题想请教下：\n第一：我是1688拿货，卖的品和产品图片都是用的1688的图片，我如何去提升我的竞争力？\n第二：一个店铺最重要的指标有哪些？这些指标会直接影响到店铺的流量或者转化的？比如上网率，店铺好评率等等，如果这些指标偏低，是否需要人为的去干预这些指标？比如店铺好评率低，我是不是可以去刷一些好评来提升？\n第三：一个新品是否有潜力，是否值得去投入广告费用，需要通过哪些指标来衡量？",
        "仲帅 速卖通认证讲师: 1.\n1688拿货基本上现在是做不大的，因为直营已经切到1688了，现在很多1688自己已经给速卖通直营供货了，也就是你的上游，而且可能你都不知道。。。  如果你想从1688渠道的产品提升你的竞争力，有3个办法，办法一：铺货是简单有效的办法，因为你不知道哪个品有潜力，铺货是测品成本试错最低的方式，但是现在有上网率考核有强制半托管，你要备货，所以这个办法排除。\n办法二：把注意力放在视觉上，你花钱重新打造产品主图，这样主图优势你就有了，可以掩盖你价格没有优势的弊端，但是这样就是你前期投入很大，起步会很慢，前期看不到利润，试错成本也高一点。\n办法三：找新品，找速卖通没有的品，不做速卖通已经有的爆品，找速卖通爆品相似的品。\n\n2.\n广义指标：有流量才有点击，有点击才有转化。  影响流量的因素，有类目市场体量因素，有产品竞争力因素。 \n狭义指标：上网率/DSR/好评率都是影响你店铺流，转化的因素。\n把一切精力放在优化开发供给上，刷单属于运营玩法的范畴，目前不太适合跨境，跨境现在拼的是产品竞争力（供给），有差评先排除是不是自己原因，如果你是货不对板刷十单都卵用。如果是恶意差评，那不可能恶意差评都让一个店铺遇到，通过刷单这些成本去挽回意义不大。\n\n3.\n一个新品是否有潜力，直接衡量指标就是，你去找找有没有同款，如果有同款，你要看看销量最高的那个价格是多少，他的标价如果你跟不了，你就想想作为消费者为啥同样的品要买你这个贵的，不去买便宜的。\n\n总结：跨境电商运营为主导的时代上年就结束了，现在拼的是供给。说简单点有的运营喜欢研究数据/直通车/刷单，真不如想办法搞一个品牌代理或者拿到某个产品的最低价，因为今天跨境这些平台，只要有供给优势，你把运营换个懂电脑会上品的小学生，你就是大卖。"
    ],
    [
        "还有一个问题，店铺是否需要做垂直化，只做一个二级类目或者一个三级类目？",
        "仲帅 速卖通认证讲师: 需要做垂直化，因为现在环境不好，平台多，竞争大，速卖通自身的流量上限不高（就是没有太多的新流量进速卖通），大部分头部店铺都是在做复购，那复购的前提就是相似人群。店铺类型或者调性垂直才能吸引相同的人群，才有可能做复购。",
        "七分: 那怎么才能做好复购呢？邮件营销那种吗？还有其他的办法吗？",
        "仲帅 速卖通认证讲师: 垂直化是基础，性价比是保障，店铺工具是手段，产品竞争力是核心。"
    ],
    [
        "很多传言说，速卖通要把全托管合并到直营，老师，这个是真的吗，那像我这种只做全托管的，怎么办。直营我也开通了，但是看过价格之后实在不想做直营，现在全托管做的挺舒服的",
        "仲帅 速卖通认证讲师: 合并基本上是落地的，因为上年我都了解到了。 但是不会是你想的那种合并，大概是存量的产品和业务会保留，重点会提高入驻发新门槛，不让新商按照全托管模式进来，让新商全部去直营或者半托管。\n\n具体也不太清楚，大概会在5月末知道具体措施。",
        "SAIEN🇵🇸: 好的，谢谢老师，还有消息说全托管爆款会合并到直营里边去，我店铺有销量一万以上的爆款，销量几千的也有好几个，都是1688拿货的，这种的要怎么操作，才能保护起来，合并以后不至于让别人低价抢了。工厂我也谈了，不太愿意在1688链接上控价，也不愿意下架直供我们这些买的多的客户。",
        "仲帅 速卖通认证讲师: 你这个销售额 基本上很难被顶掉，唯一可能被顶掉的就是有人不要脸用比你还低的价格去做直营。或者工厂不跟你打招呼直接做直营。"
    ],
    [
        "老师，还有些问题想咨询，1，全托管注定合并的话，如果真的大概保留存量店铺和产品的话，那我现在是不是多注册店铺留着以后用。然后现在大量铺货碰爆款。2，怎么在速卖通电脑端查看哪些板块和产品是直营的  3，我注意到有多ip的产品店铺授权都是那种花几千买的，这种如果我要做有什么风险吗",
        "仲帅 速卖通认证讲师: 1. 一般人都会想现在多开店铺多占坑，但是已经晚了，上年10月之前大量铺货碰爆款是可以的。现在不行，你忽略了一个问题，就是现在全托管备仓的效果没有上年那么强势了，起量很慢，而且新品滞销的概率很大。你的资金潜在风险很高。\n\n2. 用这个工具：我的邀请码：xpac  我的邀请链接: <e type=\"web\" href=\"https%3A%2F%2Fixspy.com%2Flink%2Fxpac\" title=\"%E9%80%9F%E5%8D%96%E9%80%9A%2FShopify%2FEtsy%2FShopee%2FTiktok%E4%B8%80%E7%AB%99%E5%BC%8F%E9%80%89%E5%93%81%E5%B7%A5%E5%85%B7\" />\n按照店铺排名去看，排前面的都是直营店铺。\n\n3.买的授权假的成分很高。有风险，现在去弄授权通过审核的概率很低很低。就算通过了，双十一之前还有一次集中复审检查，倒霉蛋们有一定的概率会被重新驳回，如果短时间内提交不上去，产品会全部侵权下架。。。。这个东西咋说吧，完全走脸看运气，撑死胆大的，饿死胆小的。看你自己选择了。",
        "仲帅 速卖通认证讲师: 是的 这几个应该都是了",
        "SAIEN🇵🇸: 好的，非常感谢"
    ],
    [
        "老师你好，关于全店智投，我想请教个问题。我有一个商品占了很多很多曝光量，比如他10万曝光，第二名只要1万左右这样。\n而且我设置60/天，10点多就烧完了。但是呢这个品很少出单，就一直烧烧烧。我要不要把它屏蔽掉先？\n新手卖家，问题比较多而且偏基础，老师见谅哈[皱眉]。\n是半托管商品。",
        "仲帅 速卖通认证讲师: 没事，不怕问题多，多问多成长。\n\n你店铺现在一个月多少GMV？ 卖的是通货还是独家版权的货？",
        "不吃夜宵。: 刚开始做3个月左右。现在30天gmv在4000左右。目前还在慢慢增长中。\n卖的是开关插座，厂家有专利，我前台看到同款卖家不多。",
        "仲帅 速卖通认证讲师: 其实你这个GMV和节奏也还行，属于中上等水平，不高不低。未来潜力是有的，建议你找一些头部店铺，找一个你觉得做的不错的标杆店铺为参考，慢慢优化模仿学习。\n\n首先一天60人民币，也就8美金。。。。可能你觉得一天花60就应该有单，但是平台不是这么认为的，就8美金还行有额外订单，其实有点单纯- - \n\n然后我给你的建议是，去试试自己投，因为你这个插座属于标品，人群和关键词比较固定，智能投的流量比较泛，转化不高，但是自己投是正好相反，流量不高，但是转化高。但是对运营关键词的理解要求比较高，去研究研究吧。"
    ],
    [
        "老师，我们昨天发现有一单3/12号被揽收的半托JIT包裹迟迟没有到仓，就去找了平台查询，接着今天早上就收到了缺件的理货报告，现在还处于申诉期，因为我们目前发货并没有视频留证，本身那个产品又比较轻，这种情况要怎么申诉才有可能成功呢？\n\n其实按理货报告页面的解释，好像接受和拒绝都不能再补发的样子，如果最后我们没有申诉成功会被罚二吗？\n\n另外，在查询历史订单的过程中发现3月份到目前为止有过不下5次理货报告，全是缺货的，因为没有任何提示，所以我们根本不知道出了理货报告，生生就过了申诉期，更奇葩的是这些出理货报告的订单最后都出运了，还都被签收了，也没有买家来反馈说没收到订单或者收到错误的订单，平台到底在干什么啊，理货报告是发出来玩的吗。。。。",
        "Ellen: 我们这个没到仓的订单页面没有发货倒计时提示，等于现在也发不了货，实际包裹也没有发出，好像只能等买取消订单？如果没有倒计时提示，是不是不会再计超时了？",
        "仲帅 速卖通认证讲师: 如果你点开理货报告，右下角没有驳回并申诉字样就不用管。如果有驳回并申诉的字样，那说明你没有发这个货,或者你发了仓库给你弄丢了。然后仓库说你没发，你需要在规定时间内驳回并申诉。\n\n这个地方申诉通过的概率很低，因为平台会给您一个他拆你这个包的视频理货报告（点开是一个视频，如果视频点不开找小何要），视频里会给你展示他拆你这个包——扫描每个包裹的视频。\n\n然后你仔细看平台的视频，先排除是不是自己少发了。如果没少发，你需要说明视频里面是几个包裹/然后丢失的包裹对应当天的GF大包里面是几个包裹。你必须要有交接单，没有交接单，平台直接驳回的。如图~",
        "仲帅 速卖通认证讲师: 如果点过确认接单客户就无法取消了。你发了，你现在什么都做不了，包裹就是丢了，平台这边会给你理货报告处罚/超时处罚。客户那边会提纠纷。你这边能做的就是反驳理货报告，反驳超时处罚要赔付。\n\n客户那边让他纠纷退款就行了。"
    ],
    [
        "帅总想问你一下，我有一个新品，刚上架3，4天，前几天数据就是那种普普通通，然后今晚就是加购感觉还不错，但是转化非常低，我想问问这种是哪个方面出问题？或者是有没有什么好的建议（我是新手，刚开店没多久的，店铺也没有任何销量评价权重的支撑，目前有开那个智能投的打造爆款的推广，出价是一个点击0.3左右。还有就是我也不知道这种加购是很普通的，还是比较异常，因为相较前几天，加购也就只有不超过10个人）望指教，谢谢[抱拳]",
        "仲帅 速卖通认证讲师: 你这个新品如果是通货，一俩月没单子也属于正常现象。\n如果是独家产品，有明显优势，那至少要给这个产品25-30天的时间，如果你想快一点，那你要有行动（站内付费，联盟，活动等等）\n\n如果加购明显比不错。你就要想想为啥客户就是不付款，是因为价格不给力还是因为描述不清晰啥原因，还是因为没有首单评论等等。"
    ],
    [
        "帅老师，我遇到了一些情况，1，我有个爆款评分从去年11月到现在一直都是4.5分，之前一直没啥事，销量很稳定，一天八九十单。从3月8号开始每天只有不到10单，是不是速卖通开始对4.5分的产品进行限流了，大促活动一天也就才10单不到。我找了小二，就说被限流了，具体原因也不知道。2，我全托管订单整体订单大概是从3月11号开始，萎靡的很厉害，之前以为是大促前几天订单下滑正常，但是328活动订单也就是我之前没活动时候的单量，相当于我订单下滑了三分之一还有多一点点。这个不是个例好像，全托管群里好多我这种情况的。我想了解下，是不是速卖通的流量模型有变化了。直营流量加重了？全托管比半托管没优势了？大概就是这个时间点之后，我大概一多半的爆款销量都下滑点厉害，像是被限流了一样，只是没有第一个问题里那个爆款那么严重。",
        "仲帅 速卖通认证讲师: 1.可能因为去年11月和现在3月的季节不一样。\n2.评分4.5和4.8的流量不一样，对于超级爆品或者爆品，平台的定义是4.8\n3.速卖通的爆品生命是有限的，对于IP类的产品而言，因为有风控，卖的越爆被抓的概率被限流的概率也就越高。不是IP类，没有风控风险的品，评分稳在4.8以上，基本上吃一年没啥问题，除此之外销量下滑都不意外。",
        "仲帅 速卖通认证讲师: ！！怎么可能，得看问题是啥，有的问题就比较简单，用最少得文字表达大家好理解✌"
    ],
    [
        "半托管是不是要凉了？",
        "AGBoy🇨🇳: 比上月还差劲，凉凉了，",
        "仲帅 速卖通认证讲师: 我得到的消息是报的链接整体来讲确实很少，没达到预期。但是已经报的链接产生的GMV依然很猛。。。就是说如果大家都按照原来那股劲报这次328，整体GMV会超过上年的双十一。。。。。意思就是强制半托管后第一分成绩是对阿里来讲是正面 是积极的- -",
        "窦杨斌: 战略忽悠 阅读理解\n1:只是取消预约功能，又没有取消加入功能，预约功能可有可无\n2:半托管发货新规则，虽说发货时效延长，比的是谁发货快就获得商品优先曝光（前提是没有纠纷和差评），平台老是说隔壁小孩比你好，做作业比你快\n3:自营和半托管毕竟是分成两个流量池，半托前期投入资源不可能轻易放弃，平台先给你隔壁听话小孩甜头，让你隔窗咽口水，疑问到底听不听？半托最多是宽松后逐步收紧，流量倾斜。\n4:自营和半托可以说是阴阳两隔，未来,自营会是农夫，半托是哇哈哈,只有喝过AD钙奶后才能品味农夫",
        "SAIEN🇵🇸: 我去年双十一翻了10倍，这次活动，降了三分之一，还在下降，都疯了，直营直接抢我产品，打不过就加入？",
        "懒星人: 这听起来有点矛盾。。。强制加入的半托管的直接结果就是导致商家迫于风险不敢报名活动。平台想要我们一边坦然接受被强制，一边又顶着高罚款本地退的压力积极报名活动，这本身就很难实现啊。。。。",
        "仲帅 速卖通认证讲师: 328大部分GMV肯定都是直营的，商家今年报名不多，就很一般。看平台后面怎么调整吧。不过我觉得现在平台也是进退两难，估计高层没有想到高压政策下速卖通商家宁愿退店，也不会迎合政策。主要是政策也太恶心了。",
        "仲帅 速卖通认证讲师: 我感觉平台现在也是进退两难......  不知道后面会咋样",
        "懒星人: 是啊，平台全类目一刀切，根本没有考虑实际情况。它的半托管完全是站在标品角度创建的，并不适合非标品。时尚类产品更新快，sku又多，备货压力太大。本来靠着多件和批发订单，还能赚个挂号费回回血， 但是半托管直接把挂号费都吃了。。。还有很多代购客户都是会要求包裹上无任何标签的，半托管的出单以后还得贴一堆标签，费力不讨好。。。再加上全年无休，想休息就只能靠增加人力，但是偏偏店铺的利润还变低了，请个人打包又不划算。也不清楚平台到底闹哪样[撇嘴]"
    ],
    [
        "对于上月销量≤10笔的商品，本月该品可有10笔订单 JIT发货时效从24小时延长至96小时。对于发货快的商品，平台将视情况予以优先曝光。\n举例：\nꔷ 揽收订单，北京时间14点（不含14:00）前的订单，原应在当天(T 23:59前）波次揽收，若商品符合上述规则，则可在（T+3 23:59前）波次揽收；\n帅总  这个是真的吗？\n这样的话 能不能铺货  像新链接一个月自然流出不到10单",
        "方: 本地退不解决一切白搭",
        "789.: 不用想着铺货，只是暂时的，想长久做就要备货现货，",
        "仲帅 速卖通认证讲师: 这个政策是这两天发的，估计是半托管的占比不多，我建议你好好看看规则，然后针对性备货，这个政策的核心目是降低商家的备货测款成本，不是说松口让大家铺货的。\n\n说白了就是现在大家都不想加半托管，有些不想加的原因就是因为没货，不想备货，针对这部分群体，平台搞了这个政策，什么前十单延迟到仓，对于一些铺货商家而言是好事，测款成本降低了，但是实际履行的过程中，肯定还是会有处罚误罚（就是可能要申诉才免责）。\n\n总之而言，有这个政策是好事，但是终归还是要现货。而且这个只是解决了部分新商备货难得问题，但是海外本地退还是有的，所以铺之前要想清楚你的品售后概率高不高。。。",
        "小伙子: 这个政策在哪里看见的啊"
    ],
    [
        "老师，我店铺被平台查到侵权了。其实我卖的产品没有侵权，知识标题翻译的时候侵权了商标，你看看会不会被封店扣除保证金？",
        "仲帅 速卖通认证讲师: 不慌的，不会扣保证金，第一次警告不扣分，下次就是6分了... 然后在下次12分封1天，然后就是24分封7天，然后就是48分封30天。然后还犯就清退没收保证金了。\n\n\n基本上如果第一次不警告，直接严重侵权1次，这种情况就属于高危品牌，就比较容易没收保证金，其余情况第一次警告的都不会没收保证金。"
    ],
    [
        "帅总，半托管普通备货，平台下的单子，产品依然打包好发货吗？还是怎么操作 帅总",
        "仲帅 速卖通认证讲师: 如果让你补30个，那每个品你都要贴货品标签，然后放到箱子里，根据箱子数量打印箱唛。箱唛注意用A4纸打印；\n\n注意产品不要混装，就是如果有2种不同的产品，要分开装，如果必须装1个箱子里，要物理隔离。\n\n如果你的产品本身有盒子保护，就要把货品标签贴产品盒子外面。\n如果你产品是服饰，那就贴到透明带上就行。\n因为仓库那边不会给你的产品加泡沫纸或者盒子的，只会套袋子发。"
    ],
    [
        "老师早上好，有个问题想请教下。\n纠纷率对店铺影响大吗？因为328大促订单多了不少，然后这几天突然纠纷率猛增，快4%了。订单量猛跌。\n纠纷理由主要有这几个。\n1:清关失败，要求退款退货。\n2:订单平台拆成两个包，一个到了，另一个还没到，客户发起纠纷说货物短装要求退款。\n3:客户下单灰色商品，到货了他又想要白色的，然后发起纠纷还给1星差评，离大谱了。\n4:我不需要了。\n请问老师，这种纠纷有办法解决吗？",
        "仲帅 速卖通认证讲师: 店铺纠纷率现在对店铺影响只能排第二，对对应的链接影响很大。DSR过低会直接流量降权。这个在商品诊断那个页面都可以看到。\n1.清关失败如果偶尔有，属于正常，感觉不会影响到大局。如果比较多，那建议你先屏蔽对应国家，因为大面积清关失败基本上都是侵权问题，目前没有办法解决。\n2.半托管这种情况平台就算退款，平台那边也会理赔。这种情况好像会自动免责纠纷率。\n3.这个也属于概率性的情况，偶尔几个客户2b只能自认倒霉。无法免责。但是如果很多买家都是这种情况，那肯定是你这边也出现问题了，也有必要好好排查一下。\n4.买家原因不需要，这个要看国家，欧洲、韩国没办法，属于无理由退款的范围。其他国家的类似纠纷可以反驳的，大致的理由就是你正常收到订单，在规定时效内正常发货，买家没有任何理由退款不符合规定等等之类的。ps：这个纠纷比较吃当地国家政策，欧洲难处理是因为它有立法，立法给与买家15天内无理由退货退款的权利，所以没办法。"
    ],
    [
        "老师你好，我是新手小白。今天跟着你的抖音视频刚完成了速卖通注册。自身的优势是有两个品牌的实体店（戈美其鞋和森马鞋）有一定的库存。这两年的线下很不好做，所以想试着做做线上的专营店但又不懂，不知到从哪里开始入手。请教",
        "仲帅 速卖通认证讲师: 戈美其鞋和森马的品牌授权有吗？",
        "^_^Yang: 没有。看专营店能不能行得通。就像淘宝的C店铺一样铺",
        "仲帅 速卖通认证讲师: 1.淘宝C店的逻辑在速卖通不适用，很容易被抓侵权。\n2.如果你有品牌，最好直接按照森马的品牌去卖，这样至少有个IP加权。\n3.鞋类的对应群体基本上是女性，售后的成本和概率会比较高（难听点就是仅退款/或者退货退款，一切退回费用都是商家承担）.... ....希望别吓着你\n4.然后鞋子的流量还可以属于中等，不算强势，也不是很拉。但是你如果是SEMR和GEMEIQ ，我估计这俩牌子的鞋就算是批发价格，应该也得几百块吧- - 算上鞋子的重量的话，价格基本上是没一点优势的，加上你上品牌的话，就比较难搞一点。。。\n\n\n运营这块，既然店铺开了，最重要的是：\n1.先盘货，就是你有哪些现货可以卖的，鞋类目貌似不属于定制，所以平台要求是48小时内必须有物流信息。所以你要把有现货的款整理出来。\n2.货盘好以后，图片准备好，主图6张/详情要有鞋子尺码的详细说明。而且你要注意国外的尺码和中国不一样，国外的脚应该偏大。所以尺码说明一定要详细。\n3.需要的素材都准备好以后，就是传品了，传品的核心2个地方一个是标题，一个是价格。如果是纯pop店铺那你定价就困难一点，因为涉及到不同国家运费不一样，所以建议你直接走半托管，半托管定价逻辑简单一点，只用算你的成本和利润即可，运费只需要填写重量即可。\n\n上述工作都完成以后再继续问吧。",
        "^_^Yang: 好的"
    ],
    [
        "老师，请教一下速卖通上面销售是不是最好是10美金以上的产品比较好？我们单个货值比较低，看到有一些视频里说要卖稍微贵点的东西或者做组合套装，这个是因为运输成本的关系吗？",
        "仲帅 速卖通认证讲师: 哈喽久等了。\n\n现在一些视频里说卖10美金以上比较好的原因是，平台后续大部分国家要取消经济物流，再加上各个主流国家有海外退政策，所以现在建议大家卖高价产品，目的是降低单量，提高利润。在平台的角度而言，平台是看产品均价的，如果同类产品大家都卖15美金，你卖12美金，那你的流量就比较好，是这也理解的。50美金以下对于平台而言不会差别对待，要根据类目均价。\n\n组合装或者多SKU不同价格区域的确是常用的运营技巧，比如你的主图是四个产品，但是你的标价很低，因为你标价展示的是一个的价格，这种有可能会给一些客户产生错觉，他就会点进去，增加点击率。\n\n运输成本，我们之前是考虑到挂号费的问题，2个产品发2个包裹和2个产品发1个包裹是不一样的，单个包裹可以省一下挂号费。 但是后续半托管作为主流的话，挂号费是无法节省的。",
        "之履手工皂: 好的，谢谢老师"
    ],
    [
        "老师，我想问下，这种是不是不需要ce认证，只需要在外包装上有ce标志就行了？",
        "仲帅 速卖通认证讲师: 具体是什么类目？",
        "，: 游戏二次元周边产品！",
        "仲帅 速卖通认证讲师: OK，这个类目属性里面有一个适用年龄，如果您选择18岁以上成人(18+)\n14 + y(14+y)的话，就无需上传CE认真，只需要自己按照要求做一个年龄标签即可。如果您选择6-12岁学龄(6-12y)和3-6岁学龄前(3-6y)则，需要上传对应的CE认证。\n\n大部分商家因为没有CE认证，所以就选择14+和18+，然后自己做一个标签，标签可以在店小秘——商品管理——条码工具——欧盟标签(仅速卖通)，这个地方独立完成，做好以后，热敏纸打印出来，贴到你对应的产品上，然后在产品属性中这个地方上传即可，外包装/标签实拍图-欧盟。\n\n\n自制标签内容包含如下图：",
        "，: 非常感谢[抱拳]"
    ],
    [
        "老师好，刚刚加入。我是做成人类目目前我的情况比较迷惘，加入半托管后，上个月两万左右业绩，一月下旬开始可能大量商家也加入竞争大，单量突然下降，每天广告在100元不敢开多，智投宝50，自己投分几个单品每个10。客单在5-20之间，但是15-20现在不敢做太多，仅退款太厉害，不是我的问题也退，很难盈利，现在都增加很多几美元的产品卖，找不到方向。想请你给点意见，我该怎么走下去。还有我的全托管也废了一样，不知道怎么搞，也想把全托管做好。我应该是不太懂全托管的玩法。",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n成人是好类目，但是很卷，肯定要以choice为主。最好的弯道超车时间是上年3月全托管备仓刚开始的时候，因为那时候基本上所有类目都是重新洗牌。现在节骨眼能主动改变的方法微乎其微。。\n\n来年做半托管，低客单+货不对板的品一定要慢慢舍弃掉，因为之前没有海外退，所以卖货不对板能割就割，现在有海外退，货不对板肯定是割不动了。所以尽可能做一些有核心功能的标品用具类，因为成人用品分两大类，标品用具类，和非标配件类。后者售后问题很难解决，前者售后问题还行。\n\n但是前者是要看你和你上游供应商之间是怎么合作的，你能否拿到性价比的货品，如果可以解决产品价格的问题，然后可以尝试一批品，自己花钱拍一批有差异化的主图，然后进入半托管或者全托管，走统一风格的品牌化道路。早日摆脱以往的抄来抄去的窘境....\n\n全托管分两种，一种是备仓，一种是JIT，备仓的权重大于JIT。但是备仓的条件会高一点，小二核价会严一些。而且现在人越来越多，所以现在即使是备仓，进来以后的起量的速度也变的非常慢。所以必须要有差异化，要有统一的调性。\n\n\n\n给你的建议。\n1.现存店铺稳住半托管，年后以半托管为主，然后如果有精力，尝试开拓一批标品用具类的核心产品，自己拍图走品牌化，开新店铺直接找小二进全托管备仓。\n2.去前台搜一下你店铺的品，把爆品，潜爆品，一般动销品挑出来，看看是否有同行在卖，如果爆品，潜爆品已经有同行进choice，你别无选择爆品，潜爆品必须做全托管备仓或者JIT模式。对于一般动销品年后全部进半托管。\n\n3.尽可能放弃低客单利润低和货不对板的一些品。",
        "恒: 谢谢老师，你的回复很精彩，明白了。"
    ],
    [
        "老师我想问下，退货退款的都退到香港去了吗，就相当于钱货两空呗，也没办法去拿，这帮畜生一言不合就退货退款，买两个退一个，都是高客单[偷笑]",
        "仲帅 速卖通认证讲师: 所以你这边可以统计下，比如西班牙，你统计一下你近2个月西班牙一共多少单，海外退的有几单，如果算下来入不敷出，那直接把国家屏蔽。",
        "仲帅 速卖通认证讲师: 哈喽。久等了\n\n退货退款分2种情况，第一是海外退，第二是非海外退\n\n1.支持海外退的国家（ 德国、阿联酋、巴林、韩国、意大利、法国、科威特、西班牙、沙特、卡塔尔、英国、波兰、荷兰、美国、阿曼）：买家把货退到速卖通海外指定仓库（这部分费用看情况，可能买家承担，可能卖家承担）——到海外仓库后会产生一个质检费（商家承担）——退到香港自产生的税费运费（商家承担）\n\n规避方法：交易——售后服务管理——海外本地退货（free returns）服务——设置一个本地退货商品免质检（到海外仓库后平台直接销毁，就没有后续费用了）[衰]\n\n\n2.非海外退国家。对于没有海外退的国家，消费者支付运费退回到商家中国的地址，针对于国家不同，有的国家需要商家支付税费（商家可以小cheng xu搜 EMS国际邮件代理报关进行简易清关缴税）。有的国家或者签收前退回的，会直接退回到商家手里，无需税费，但是时间久一点。",
        "鼎盛美业商贸有限公司*: 老师我想问下，免质检金额原有的是小于或等于0，还需要改金额吗"
    ],
    [
        "仲帅老师你好，\n我有以下几个问题向您请教一下。\n1、331新上的链接必须默认加入半托管，那这么说，必须有现货（否则被罚死）对吗?\n2、针对无货源卖家，a、是否可以避开这43个国家，只做这43个国家以外的地区（如俄系国家）?b、除此之外，还有什么方式——由于我是新手，想模式一段时间，选品能力上来后再采取备货模式，谢谢！",
        "仲帅 速卖通认证讲师: 1. 是的，年后的核心逻辑就是发货时间，就是现货。先不说半托管发货时效罚款的问题，就pop店铺年后48小时不上网也会罚款订单成交金额10%\n\n2.很难，避不开，其他国家流量少的可怜。半托管47国家里，唯一不包含又有体量的国家，貌似只有韩国。但是韩国是因为地理位置特殊，针对日韩想搞起来，那必须要做威海/烟台仓，算下来成本也很高。。。。\n\n3.对新手确实不太友好，之前就是开店上品，一直上品。但是现在政策卡住了，暂时真没有其他办法做测试，平台就要求必须有现货，不管新手还是老手，就必须做现货。我的建议是，年后看看具体政策，据说如果有类目备货时间可以写7天的pop店铺，发货时效不达标是不罚款的。。",
        "清晨第一缕阳光: 谢谢老师",
        "Zero: 据说如果有类目备货时间可以写7天的pop店铺，发货时效不达标是不罚款的。。====发货时效七天就不用48小时发货罚款吗？",
        "仲帅 速卖通认证讲师: 是的，公告是这样说的。"
    ],
    [
        "帅哥，请问一下 不同一个主体，同个电脑登陆账号是否会有关联的问题？\n因为我新开了一个店铺有半年了 流量访客一直只有几百，旧店有一年访客流量都在3-5k左右\n一直找不到问题😭",
        "仲帅 速卖通认证讲师: 哈喽，抱歉，久等了。。。\n\n速卖通这边官方虽然没有承认过有IP关联影响流量的说法，但是我在运营的过程中也发现，同一产品在不同店铺的表现的确是不一样的。如果是相同产品相同主图相同标题，流量差距会很大，所以标题和主图的差异化是非常非常重要的。\n\n*现在我们讲的是货盘，你如果有一盘现货，觉得单店铺销售比较吃力，可以开多店铺一起销售，但是主图和标题一定要不一样，作为运营要当成不同的2个品卖。\n\n*如果是单纯的铺货，没有现货，那年后一定要改变一下，因为这个真的不长久，即使公司有几十个店铺，但是对于运营而言就是卸磨杀驴，运营很难赚到钱。"
    ],
    [
        "请问我有一个美国的本地退，金额还挺高的，买家不喜欢就退了，现在货在美国有什么办法可以退回国内吗？好几千美金[流泪]。有什么渠道可以退回国内吗？好烦啊[流泪][流泪][流泪]，这个年都过不好了",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n建议你和客户协商，别让客户退到海外退的仓库，让客户直接寄给你，让客户选择最便宜的渠道。运费你和客户协商!  美国是可以直接发货到中国大陆的，根据情况支付税金你就可以收到的。货退到国内以后，如果需要缴税，（小cheng xu搜：EMS国际邮件代理报关进行简易清关缴税），然后就可以收到了。美国退到中国估计一个月差不多可以收到。",
        "仲帅 速卖通认证讲师: 如果客户走海外退的流程，你要承担到海外退的运费，还有一个入仓质检费，还有一个税费/运费。如果你协商让客户直接寄给你，你只有一个运费和税费。不过这个有点风险，我担心万一客户只给你退一部分，或者给你随便退点东西，那也不太好办。。。[撇嘴]"
    ],
    [
        "仲老师，您好!\n月初按照您的思路，新品采用薄利多销的方式推到了七日内top selling 1.\n目前遇到的问题是，328 S大促报名，发现折扣要在我平日店铺折扣上还要多10个点。因为新品是低价推的，如果再让利10个点就意味着赔本卖。\n想问下老师，面对大促要求产品高额折扣，思路是怎样的?\n感谢!",
        "仲帅 速卖通认证讲师: 哈喽，久等了，今天开工。\n\n如果你的品在7天内到top selling 1，除了你自身工作做的不错之外，运气也比较好，可能是因为过年期间同类品别人运营的不多，你这边被平台抓取到了。但是年后就不一样了，复工以后，会有大量的人抄袭的你品，您的品会面临很多方面的压力，比如choice等等。然后328是年后第一个S级别大促，是平台规整全年新爆品的唯一参考数据，如果328抓住机会，全年后续会持续有流量发力。所以如果亏的不是太多，我建议你报上去，设置一个限购数量。然后因为现在这个品有量，您可以亏损部分通过找供应商让利的方式补过来。你直接给供应商说，这个品爆了，但是确实不赚钱，考虑到想稳住排名，一个月固定多单，让供应商再给你压个价。\n\n如果算上折扣+满减亏得太多，那也不能报。但是不报的话，我估计你这个品最多撑到618就撑不住了。所以你现在就直接涨价，放弃328，控价期不要耽误到618，撑到618按照新的价格再报名。",
        "waku: 好的 谢谢老师!"
    ],
    [
        "老师，您好，我想问下一般和工厂合作拿货也只能合作或者拿工厂在速卖通卖的好的产品把？感觉就算住在合作的工厂周边拿货，也未必合作工厂所有的货都卖的好！",
        "仲帅 速卖通认证讲师: 哈喽，久等了，今天开工。\n\n不是，你想想，速卖通已经卖的好的品，你再去卖，除非你有很好的价格优势和差异化优势，否者很难把单一的品卖爆。只能多铺店铺才行，分散多出单，但是一般商家又铺不起来。所以你的纠结点应该是，你想囤一批货周边工厂的货，但是不知道囤什么货。担心屯的货卖不动咋办。遇到这个疑虑，我们要通过以下几点考虑：\n\n1.如果你说的工厂就在你家附近，当天出单，当天就能去买，这种是最好的情况，你前期就不用囤货。\n2.如果你说的工厂不在你家附近，出单后需要采购快递到你家。那你要有辨识品的能力或者具备对拼分层的能力，哪些品有啥独特优势，目前速卖通有没有对应的爆品卖起来的。如果有，你应该通过什么办法找出来和存量爆品差异的点去卖（比如你自己拍个主图，比如你改变一下SKU销售逻辑等等）\n3.如果你不想搞这么细致，那就把每个工厂的核心品挑出来去测。每个款都少备点，直接走半托管，设置一个销售周期，如果在你设置的销售周期内卖不出去就降价按照成本去卖（尽快套现回笼本金）然后再去换其他品，这样以此类推，慢慢就找到感觉了。",
        "，: 非常感谢[抱拳]"
    ],
    [
        "老师你好，我的店铺有一个代购，但是每次购买都是联盟营销出单，有没有什么办法不要让联盟扣费？",
        "仲帅 速卖通认证讲师: 哈喽，久等了，今天开工。\n\n\n首先先明白联盟出单的规则，T+15，一个客户第一天通过联盟进到你店铺，那他未来15天内无论通过什么方式进到你店铺去消费都要算到联盟。\n\n方法一：如果你有二店，你可以单独给客户发二店的链接，或者让他搜某一个关键词，截图你二店的品。\n方法二：你用一个新链接直接发给客户，如果超过了他第一次通过联盟进入你店铺的时间后，新链接应该就不会扣联盟了。"
    ],
    [
        "老师你好，我想请教几个问题\n1，年后的话，pop48小时上网然后周日可以休息不发货是吗？\nJit全年无休天天都要发，如果有事情要出差实在发不了是不是只能库存调0是吗（没有仓发的情况下），库存调0后再补充jit库存，流量方面有没有啥影响？\n\n2，年后需要测款的话都必须把货先买回来才有上架的资格了是吗？否则会被罚得很惨\n\n3，速卖通强推半托管，商家被迫砍掉很多sku，导致平台产品多样性下降，您觉得速卖通这些做是不是在扼杀自己的优势呢？",
        "仲帅 速卖通认证讲师: 哈喽，久等了，今天开工。。\n\n1. pop48小时周日也要发货，应该是不延迟周末，其他五一国庆之类的节假日要看具体公告情况。\n\nJIT是全年无休都要发货的，如果有事，如果是半托管可以库存调0即可（库存0的阶段肯定就有影响了，前台就不展示了，但是后续增加库存，会有一个15天的波动期）。但是如果是全托管JIT，库存只增不减，只能解绑，但是解绑后就无法重新在绑定。\n\n2.目前平台的公告是必须有现货，只能发布到半托管.....半托管超时罚款很厉害，好几倍...会很惨\n\n3.我认为，当前四面楚歌的环境，速卖通不这样做，会死的更惨！商家理解的多样性是数量，平台理解的多样性是数量+单量！其实平台想砍掉的是没有动销的SKU。因为有动销的SKU商家肯定要备货的。同时而且多样性依然存在，比如现在依然很多类目很多品其他平台是搞不了的，只有速卖通能搞。而且你要相信中国人的性格，只要有流量，什么品怎么备货总会有人做- - \n*不公平的是定制类，确实平台第一不怎么推，第二海外退等一些列政策非常恶心，海外退在扼杀商家的积极性迎合买家，这个我感觉是拼多多的锅。"
    ],
    [
        "老师，我第一次遇到纠纷，客户申请理由是尺寸与描述不服，他申请了退款。我该怎么提供证据拒绝？",
        "仲帅 速卖通认证讲师: 哈喽。\n\n你产品详情里面有尺码图说明吗？",
        "A-数码印花 刘国豪*: 没有的",
        "仲帅 速卖通认证讲师: ！！那就比较难办了，要加班加点把产品尺寸对照图或者说明放到详情里。\n你这个纠纷估计比较难反驳，因为平台会看你有没有尺码说明。只能硬着头皮反驳了，你就说：客户购买的尺码是**，我们是按照客户订单要求的尺码发送的产品。然后找一个库存称重拍图，然后再找到这个订单的入库扣运费那个重量截图。只能这样了。",
        "A-数码印花 刘国豪*: 老师我加了这种尺码表可以不？",
        "仲帅 速卖通认证讲师: 可以的，加到详情，然后我记得产品发布的时候，就是在尺码下面还能加一个尺码信息，那个地方你也要加一下。在前端就是消费者点一个XL，就能显示XL对应的胸围腰围臀围之类的。"
    ],
    [
        "老师您好，速卖通可以更改客户地址吗？客户说想要更改邮编。",
        "仲帅 速卖通认证讲师: 哈喽，\n\n可以，\n*如果你是速卖通后台制单，线上发货——最右边（编辑）——更改即可\n*如果你是ERP制单，生成单号前直接编辑地址修改——制单即可\n*如果你是已经生成单号了，然后要改，需要先把原单号在（国际小包订单）处取消——修改地址——重新制单即可！",
        "blue: 谢谢老师，太详细了",
        "blue: 我是店小秘发货，有人跟我说现在必须要速卖通后台更改地址才有效，我有点困惑了",
        "仲帅 速卖通认证讲师: 不用，如果没有生成单号的情况下，直接改就行，如果生成单号了，去后台把这个单号取消了——改地址——重新生成提交即可。"
    ],
    [
        "老师，如何提高店铺访客量？\n我发现新店的访客数好过老店，现在新店半托管没有推广每天都能出单，但是相比年前访客下降，订单减少，因为提前回家过年，转仓发审核没通过，所以我把全店库存都改为0，8号才恢复库存数，现在访客量跌了很多，如何提升？\n如果加入健康美容类的全托有什么条件？\n辛苦老师帮忙指点，谢谢！",
        "仲帅 速卖通认证讲师: 库存调0，回调正常以后，会有一个15-20天左右的缓冲期，没有什么办法能够在1-2天就快速拉倒年前的状态。你现在就需要把握的是把符合条件的都加进去，然后开通联盟，到月底前一周搞点站内付费，吃3月初的choice day即可。\n\n全托管的情况不同类目要求和门槛也不一样，建议你找一个属地小二咨询一下。"
    ],
    [
        "老师，顾客下单了，但是不知道怎么打印快递单？能帮忙讲解一下流程吗？",
        "仲帅 速卖通认证讲师: 第一步：点击去发货，然后点击线上发货（如果您是新店铺第一单这时候会跳转到一个菜鸟协议签署的链接，按照要求填写即可）\n\n第二步：签署完以后，回到首页最左边物流中心——中间有个地址管理——设置2个发货地址（一个中文一个英文），2个退货地址（一个中文一个英文）\n\n第三步：回到订单页面，点击线上发货，然后会跳转到一个页面，让您选择发货渠道，和仓库，注意选择距离你最近的仓库，和发货方式（揽收，自送，自寄）。最右边选退回每件退货服务费0.88 CNY。右下角提交.\n\n第四步：提交以后会显示成功页面，最下面选择（去小包订单列表）\n\n第五步：选中您的订单——点击（批量下载发货标签）——面单就出来了——打印贴到你的包裹上； 然后还是这个页面，最右边——填写发货通知——提交；\n\n第六步：包好以后在套个袋子，按照地址发到你第三步选择的仓库即可。如果是您的地方支持揽收，左边物流中心——点击预约交货管理——手动录入小包订单——把物流单号填进去——提交——第二天司机就会给你打电话收货。",
        "嘉航: 老师，问下，你自己用了ERP处理班托管的订单吗"
    ],
    [
        "速卖通半托的产品核价严重吗？？会进入价格战吗？之前在pop就是一直进入价格战这个死循环，做的很累。",
        "仲帅 速卖通认证讲师: 半托管定价权再商家自己手里，不过平台会根据你产品以往热销阶段的价格为参考进行控价（也还行，基本上都可以接受）\n\n价格战肯定还会有，咱们国家电商的尿性，总有人累死累活相互卷。。但是你要清楚，你早点入坑占住，肯定要比晚入坑占住强很多很多。除非你有自己的版权，全网独家，如果做不到这两点，就早点进半托管，因为你不进，总会有人进...当别人进了你再进，就已经晚了- -",
        "嘉航: 非常认可你的观点"
    ],
    [
        "老师你好，我目前对半托管还是比较迷茫..有几个问题想请教下您\n整体情况是我1月中旬加入半托管的，之前没有加半托管的时候我在类目上的排名，店铺整体流量转化都是不错的，1月份开始明显感觉到店铺有点停滞不前，店铺主要是通货，并且店铺主要出单的爆品客单价比较低5美金以下，好在利润可以，但是加到半托管之后，转化掉了很多，爆品单个链接订单数也掉了几十单，爆品掉了，整体感觉也在下降。。\n\n爆品半托管的供货价我直接是20%去上，对比了半托管跟之前pop订单的价格 半托管还是会高一些，大家都说加半托管价格会低一些，是我利润定价设置太高还是哪操作有问题，迷茫了。。。\n\n卖家半托管最终到账的利润有没有比较好的法子统计呢~感觉这卖出去供货价是写上去了，但是实际的利润也是不清不楚的，最后也不晓得是赚了还是亏了\n\n现在只做了半托管，因为上网罚款的原因 我删减了店铺的数量，只留下了经常出单的链接，这些链接会囤货 有没有必要也去做全托呢？",
        "嘉航: 帅总好像推荐我们用下平台的标价计算器计算利润[机智][机智][机智]",
        "仲帅 速卖通认证讲师: 哈喽，久等了\n\n第一段话我给你总结一下，你还记不记得平台之前发过公告说要取消经济渠道，而且半托管也是不支持经济渠道的，你店铺的爆品都是5美金以下，你加入半托管，半托管有一个满包邮服务费，买家要凑单到满包邮的条件才能包邮，所以你的转化率受到了很大的影响。而且说句很悲伤的，后续会持续掉，因为今年平台直营在发力5美金以下的产品，商家这边5美金以下的产品无论加不加半托管都会受到极大的影响（昨天纠结要不要告诉你这个，后来想想还是直接说吧）\n\n关于半托管利润的问题，你看我昨天发了一个帖子，去试一下那个工具，你对每个链接的利润就一目了然了。\n\n现在全托管备仓也提高门槛了，后续会要求先做JIT，有效率在转仓发。\n\n小妹妹我给你总结一下：您这边需要调整的是整体产品结构重心，必须开始开发一些高客单价的产品才是出路（标准线就是不算运费的情况下5美金以上的品），千万别想办法去守你店铺存量的低客单价商品，因为越往后你会感觉越乏力，5美金以下的品都要被直营切走......",
        "牛娇娇: 好的，谢谢老师"
    ],
    [
        "老师，春节半托管休假期间，收到两个订单，大年初七交货给杭州上门揽收司机，结果现在一直显示这个国内仓收货异常。这个男士棉衣产品 年前和年后有半托管交货，从来没有因为包装尺码和重量超重 原因产生 国内仓收货异常。现在不知道怎么办了",
        "仲帅 速卖通认证讲师: 哈喽，你去半托管纠纷那个地方看看有没有收到超时处罚，如果有，尽快申诉。申诉要提交你和司机的交接单。\n\n你这个页面是理货报告，你要点进去反驳这个理货报告，你的第二张截图是平台不承认你把货给司机了.... 大概率是把你的货弄丢了。。\n\n然后我抖音第12个视频是教怎么申诉的，去看一下。",
        "Kelly.Zeng: 在纠纷管理，入库超时纠纷现在暂时没有内容。在JIT理货报告纠纷，出现了纠纷内容，纠纷原因是超重超尺寸。我发了几张测量图，实物图和称重图 去申诉和反驳了，内容也说之前一直发这个货去半托管仓库 都是顺利出货，没有出现尺寸重量问题。不知道平台会什么时候判责下来",
        "Kelly.Zeng: 我现在想要弄明白，如果判责为我方，那接下来是怎么样的后果？如果判责为仓库方，那接下来又是怎样的后果",
        "仲帅 速卖通认证讲师: 如果判责为我方，客户那边提纠纷会给客户退款，你的货就没了。然后超时罚二（但是过年期间这个好像是免责）。如果判仓库责任，客户那边提纠纷，退款，但是平台会给你赔偿。"
    ],
    [
        "老师.目前JIT模式付费推广应该如何做才能获取多一些流量.每天推广预算大概多少？",
        "仲帅 速卖通认证讲师: 每个月choice day开始前，也就是月末20号左右，开始持续蓄水乏力，推广预算要根据你店铺的情况和你资金的情况展开，这个没有固定的标准。如果月销过万，单日至少要150-200块吧。如果没有过万，50-100就行了。\n\n推广模式2个方向，如果你全店都加半托管，直接走全店智投，如果只是单一的爆品（在看你本人对产品的人群是否有清晰的把握和认知）如果你对产品对应的消费群体认知很强，你可以用自己投，如果认知一般，用智能投即可。",
        "JLF: 谢谢老师！指点"
    ],
    [
        "老师 我是山东的速卖通卖家。 受速卖通新政的影响，所有的链接库存目前已经清零想先观望一段时间。我的店铺是以铺货为主，少量SKU有现货。 考虑半拖尤其是山东目前没有仓，顺丰发最近的杭州仓也要2天签收。所以半拖时效上实现不了。听说3月份会强制半拖管。 到时候所有的pop店铺是不是都没得做了？想确认的就是3月份以后店铺还有没有生存的空间。",
        "仲帅 速卖通认证讲师: 哈喽，山东目前只有青岛开通了3PL的合作服务，如果你在青岛还是可以直接做的，找小二签约3PL就可以。如果是威海烟台可以主打韩国。但是如果是其他区域，那确实就有点难了。\n\n1.或者你直接去做直营，跳过pop半托这个线路，直接绕道到直营里面。后面确实会强切半托管。\n\n2.或者直接搬家，我之前也是在青岛，本来打算长期在那边的，但是后续就是因为平台的情况搬到东莞了。"
    ],
    [
        "老师，我有几个店铺访客也不少，不出单，转化率，是价格问题吗，价格跟别人的差不多，有一个店铺付费推广全店智投效果不错",
        "仲帅 速卖通认证讲师: 有流量，说明你的类目，你的产品有市场。有访客有点击说明消费者愿意看你的产品，至少你的产品不过时，有群体。那为什么只看不买呢？想想影响转化的因素有哪些？\n\n有没有可能买家都不愿意当小白鼠，你的产品缺少留图好评？\n或者你的产品价格相比于同类竞品没有优势？\n或者你的详情确实使用指引等等\n价格跟别人差不多，那是差多少？是比别人便宜还是比别人贵？\n....\n\n换个角度把自己当场消费者，想想为什么只看不买，你就可以找到原因了。",
        "鼎盛美业商贸有限公司*: 谢谢老师"
    ],
    [
        "您好，老师。我想问一下，1.2024速卖通定制类目是不是完全做不下去了。定制类目根本没办法加入半托管，时效做不到。但是平台后续的发展方向看来就是只推半托管了。对于这个是否有好的建议呢，或许说有没有速卖通平台对定制类目如果处理的消息可以分享？2.美国站将仅支持半托管模式。那么这是指店铺原有的产品会自动升级半托管？还是说不加入半托管的产品 ，即便是定制类目，美国也会被屏蔽呢？",
        "仲帅 速卖通认证讲师: 1. 定制确实难搞了。目前只知道定制类目不在pop48小时考核范围，但是平台现在主推的就是choice，定制类目打不上这个标，那就意味着摸不到平台核心营销资源，流量的角度就会差很多。人群可能也会慢慢流失.......怎么说呢，我之前也是做定制类目的，自从SHEIN崛起+欧洲税收+平台放弃俄罗斯以后我也就直接放弃了。。这不是运营的问题，纯纯的环境就不是太好。未来建议做标品或者长尾配件产品，服饰别碰。。现货肯定是必须要满足的。暂时没有您期待的小道消息，整个定制类目在速卖通就是边缘的存在，没人管没人问- - \n\n2.美国那边之前的公告是2月底美国对应新品只能发布到半托管。全量48个国家超48小时不发货限流.... 不会自动升级，好像是不加入choice自动屏蔽美国。...\n\n我明天打电话问问定制类目吧，但是估计不会有说法，如果有政策早就出来了....",
        "懒星人: 好的，感谢解答。您知道，还有哪些其他平台对发货时效要求不高，适合做定制类吗[流泪]",
        "仲帅 速卖通认证讲师: 除了temu，其他非阿里系的都还可以搞出单即采的形式。"
    ],
    [
        "老师，您好，请教下：有些pop店铺链接之前同步到全托管销售，现在也准备把pop链接转半托管，那半托管的要如何定价？因为都是相同pop链接转过去的，那全托管和半托管是否有流量冲突的情况？针对半托管新品，如何推广打爆？",
        "仲帅 速卖通认证讲师: 半托管和全托管肯定有流量冲突的，所以建议主图换一下。差异化一定要凸显出来。\n\n关于定价，半托管是不用算物流成本，但是产品重量尺寸要详细。其他成本（佣金，可能存在的联盟，金币，站内付费，利润）等等和pop店铺一样。利润率我建议你看看我昨天发的帖子，去服务市场下载一个半托管定价工具，可以协助你定价，控制半托管利润率。\n\n\n半托管新品推广打爆的核心逻辑就是月初的choice day活动以及早鸟价破0活动。choice day必须报名，早鸟破0根据自己的接受程度报名。有预算的话活动前一周记得站内付费蓄水，没钱就联盟+金币。"
    ],
    [
        "老师好,目前对于选品想咨询下,我这边想做高客单价的产品,思路是这样的:基于城市及周边的产业优势,看速卖通上相关的市场容量,首先看ixspy.com一级类目的180天订单量,以及总店铺数、商品总数、机会指数、集中度等,初步判断市场容量及竞争情况,然后细分到二级三级类目再按上述条件判断,在判断完类目后,对类目头部店铺、头部产品进行分析,结合自己所在城市的产品看自己是否有价格、供应链优势,最后确定进入的类目.\n我想要了解的是:\n1、上述思路是否正确及完整？如果有遗漏或错误麻烦补充或指正。\n2、高客单价产品在速卖通单量比较少且难卖（我的经验哈），是采用精品运营还是多铺货模式?\n3、对于高客单价产品的运营手段有什么好建议?\n4、高客单价新品前期如何打造好一点?\n5、对于高客单价产品海外退这些如何应对好一点?",
        "仲帅 速卖通认证讲师: 1.上述思路很不错，少一个必须考虑的就是发货成本的问题，你的地方有没有揽收服务，如果有是3PL还是免费揽收。如果没有，是否要考虑搬家等等。\n\n2.高客单价不敢铺，后续只能发布到半托管，铺开到时候货出现问题超时罚款顶不住.....肯定是精品慢慢做。\n\n3.背靠品牌，高客单价的产品基本上都是有对应品牌的，如果你可以解决品牌代理，那就解决了一个大的难题。如果解决不了。那所有板块从起店运营，一些列的主图店铺风格等等都要用品牌思维去做。\n\n5.没办法，海外退是平台强制措施，属于考验人性的东西。人性是经不住考验的。唯一规避办法就是不做海外退的那几个国家。",
        "匿名用户: 1、在深圳有揽收服务\n2、老师是否可以介绍下速卖通整体市场情况(主要是消费者在价格层面的接受程度方面)",
        "仲帅 速卖通认证讲师: 速卖通整体情况：服饰类不行（打不过亚马逊和SHEIN），俄罗斯不行平台放弃了。巴西、韩国还行。欧洲半死不活，海外退比较集中，商家成本高。美国今年是未知数，两极分化严重，堡垒类目屌的不行temu提鞋都不配，非堡垒类目只能当Temu小弟。未来小道消息是重资产投入今年主打美国。智利墨西哥新兴市场，部分类目单量可以。\n\n价格层面，平台砍掉经济渠道，直营重点做低客单。pop半托管品牌化+现货有点像京东的感觉。\n\n类目层面，速卖通标品和接近标品的长尾品可以（指的是质量稍微好点的）对于商家而言这部分看得见的利润肯定比TEMU强。服饰类+定制类是真不行了，定制类处于三五状态没人管。服饰类一言难尽。\n\n消费者在价格层面，要看类目。比如真人发，平均客单价80-200美金的都有。再比如显卡。 美容健康和消费电子（电脑配件之类的）手办IP+高级定制礼服等等贵要有贵的道理，要突出贵的理由，速卖通这部分高端消费人群一直是存在的。\n\n但是非标品+长尾配件，服饰，服饰配件，肯定是极致性价比或者奇特创新的品，不能大家的包鞋发卡都是10美金，你非要卖个30美金还没啥核心技术那肯定不行。",
        "Kelly.Zeng: 太谢谢老师的这些真言，我终于可以放弃服饰类目了。手里压的男装冬衣，年后在Choice一动不动，一个订单都没有，昨天降价了，还是没有订单",
        "小布尔乔亚: 老师，速卖通的堡垒类目都有哪些[呲牙]"
    ],
    [
        "帅总好,想咨询下几个问题:\n1、对于速卖通上一些热门类目比如消费电子、3c等,因为官方直营太多,导致在工具上看top20和产品榜的时候,几乎都是直营霸榜,导致没办法分析,或者说我没有新的思路进行分析,请问遇到这种情况如何分析?\n2、对于直营多的类目,在进行店铺分析的时候应该是对第三方卖家店铺进行重点分析吧?\n3、在产品布局的时候是否有必要避开直营多的产品?或者说产品布局应该是以什么原则进行?\n4、目前新链接的路径是不是:先POP运营、链接销量好了转半托管比较好?",
        "仲帅 速卖通认证讲师: 1. 可以按照类目店铺排序去看，汰换直营店。以店铺的角度去分析行业top\n2. 是的，直营是平台一手把控，对咱们来讲没有什么参考依据\n3.直营大部分是5美金以下的，结合现在半托管pop逐渐取消经济渠道，价格原则就是5美金以上的品。类目原则多看标品及接近标品的长尾配件。\n4.看后续强制新品发半托管执行不执行，如果执行这个，那就需要先解决现货问题，直接做半托管。"
    ],
    [
        "1.半托管的超时罚款是商品价的1倍2倍  低于5美金 按商品价格多少就罚多少 如果高于5美金商品是按照5美金罚款  高于5美金的产品罚款就是10美金 单个SKU单件产品就是封顶罚款10美金  是这么理解吗？就是100美金的产品 罚1倍的商品价格是5美金 2倍是10美金 是这么理解？\n2.POP48小时发货 周日不计入 可以理解为 周五的订单可以下周一揽收不罚款？周五的订单+48小时 应该周日揽收 现在周日司机不揽收 本市递四方仓库也是休息的 周日没有办法有入库信息的",
        "仲帅 速卖通认证讲师: 1. 若单商品价超过30元或5美金，该商品JIT订单违规处罚上限为30元或5美金（与商品报价币种一致），如一个订单下购买多（N）件商品，则该订单的处罚上限为30N元或5N美金；罚扣2倍商品价的场景，若单商品价超过30元或5美金，该商品JIT订单违规处罚上限为60元或10美金（与商品报价币种一致），如一个订单下购买多（N）件商品，则该订单的处罚上限为60N元或10N美金。且每笔订单处罚总额不超过1000元或者150美金。\n\n\n揽收超时48小时（含48小时）内的，处以1倍商品价的处罚；\n超时48小时以上的，处以2倍商品价的处罚。\n\n自寄的逾期超过48小时但不超过96小时（含96小时）的，处以1倍商品价的处罚\n逾期超过96小时的，处以2倍商品价的处罚。\n\n2.周日、劳动假期、国庆假期、春节假期不统计在内，会剔除。不是周五的订单，是周日的订单可以理解为72小时内到仓即可。",
        "阿通: 那周六的订单 周日没有揽收 那就超时罚款了？",
        "仲帅 速卖通认证讲师: 客服说的是，周六单子自寄周日有值班的会扫上。周六下午的如果自寄周一上午到，也不会超时。",
        "阿通: 担心的是周六凌晨到早上七八点的订单 司机早上10点就来揽收了 周日不揽收 等到周一早上10来揽收就超时了 只有自寄才来得及了"
    ],
    [
        "老师，2月17日将2单放在同一箱的货物给揽收司机，显示到仓登记时间了，但是以JIT理货报告纠纷 不完成 收货。\n\n现在货物卡在仓库不发给客人，我这边2月20日对纠纷进行反驳，在等平台判责，现在22日了还没有判责结果。\n\n但是客人已经在发信息给我为什么还不发货给他，然后我看下面文件内容写着 要是商家责，有实物的则退回比如超重超尺寸。这到时候是对商家怎样一个罚款？要是非商家责，也没有明确说超重超尺寸 问题，会不会平台判责为非商家后，仓库立马将货物发给客人。",
        "仲帅 速卖通认证讲师: 1. 理货报告指的是你的货要不然是尺寸超了。要不然是仓库丢了但是说你没发。你需要再理货报告那里进行反驳。\n\n2.理货包裹如果最终判定是你没发，还是有超时罚款的。\n如果是超尺寸，会给你退回。\n如果你发了，最后判定仓库丢了，纠纷那边会给客户退款，平台会给你赔付，直接赔付到你绑定的国际支付宝。\n\n客户那边你要安抚，你就解释choice订单是由平台直接介入的，你没有权限操作退款。",
        "仲帅 速卖通认证讲师: ...... 下次记得理货单要反驳的。。不然就麻烦了。半托管罚款有封顶的，没有之前狠.... \n\n不是的，到仓时间只能证明你的一大包到了，不能证明你这个单子在这一大包里😢"
    ],
    [
        "老师，请问有什么办法能降低未收到货物纠纷提起率吗？我现在通过优化物流渠道（我做的特货，只能发线下物流），以及申诉（经常不成功）可以控制在百分之十以内，但已经是极限了，有些买家动不动就提纠纷，还有各种才发货没多久或者签收了的也会。平台现在出了新规定，要求控制在5%以内，不然就冻结线路30天，对于线下发货的情况店铺很容易就踩红线了，这样基本就被判死刑了。",
        "仲帅 速卖通认证讲师: ！！！！哎。如果真如你说的，速卖通目前所有线上渠道都不支持你的产品，那就真的比较难办了。。。。。你可以统计下以往出现纠纷的理由，看什么理由最多，排除渠道问题，对于其他纠纷的地方，你可以通过日常运营去降低，比如产品使用问题可以在详情里面多体现一下，增加产品的详细介绍和使用说明，以及可能出现的问题。\n\n可以在发货前给买家发站内信，强调因为产品特殊，所以可能会遇到什么样的问题， 在意者谨慎购买等等之类的警示语。\n\n其他的就没有太多办法了[撇嘴]",
        "1028: 好吧，谢谢，估计平台在制定政策的时候应该没考虑到只能线下物流的特货商家，问了不少同行都说头疼"
    ],
    [
        "老师您好，麻烦想问下，1，半托管和自营的库存是独立分开的吗，譬如我有款产品100个库存，是自营和半托管各填50个吗，这样所有国家都可以销售了吧？2.如果都填半托管，自营填0库存，那就只能卖半托的那40几个国家吧，还有以后自营还存在吗，还是现在开始只维护半托管库存就可以了呢？",
        "仲帅 速卖通认证讲师: 1. 半托管覆盖了主要的48个国家，其余的国家也就韩国，俄罗斯，日本有点体量。所以留不留不用很在意。如果不算韩国，俄罗斯，日本的话90%的流量都在半托管覆盖的48个国家当中。\n\n2.还是要看你产品对应的主要销售国家，非半托管覆盖的就韩国，俄罗斯，日本有点量，正常留即可。因为半托管库存可以灵活调整，看情况及时调整即可。",
        "无忧无虑Jason: 谢谢回答。我看了下数据，俄罗斯，日本韩国还是有不少订单的，那前期，自营库存填少点，半托库存填多点，譬如真实库存10就自营3，半托管7这样吗？后面再根据订单情况进行调整，都是这样操作的吗，因为怕超卖罚款。",
        "仲帅 速卖通认证讲师: 非大促期间可以随意调整，我们这边的办法就是每周都会统计维护一下库存情况。基本就很少出现超卖的情况了。",
        "无忧无虑Jason: 明白了解了，谢谢仲帅老师"
    ],
    [
        "今天上架全托管 jit 进货是11元包邮的价格。 我填16.5供货价 拒绝了 图片是自己拍的 他给的建议价格14元 我还能提15吗 能通过吗。怎么样核价会高点..",
        "仲帅 速卖通认证讲师: 现在你没有抬价的底气，因为商家多，你这个品也不是全网独家。你得卖起来以后，才有底气和小二聊价格的。\n\n你如果不想让他们给你建议价格，直接按照你的价格审核通过，你确保小二在1688速卖通上找不到你这个同款。我店铺都是按照我的价格通过的，因为他们找不到同款，没有参考依据\n\n普货就没有标准，摸不透他们的逻辑，完全要看他们能不能找到同款的价格，但是我们又不知道同款的价格。你只能先报高点，然后看他们的建议价格是否可以接受即可。"
    ],
    [
        "老师，我是新手买家，我们湖南现在不能做半托管，目前想加入半托管模式可能只能备货优选仓了！我想问下备货优选仓！半托管的单子是直接从优选仓走吗？问题2，怎么备货优选仓[抱拳][抱拳][抱拳]",
        "仲帅 速卖通认证讲师: 哈喽，久等了。\n\n不是，优选仓是很早之前的概念了，今年新规定是所有新品都必须先从JIT开始（全托管JIT和半托管JIT），达到每周＞15单才能备仓，部分类目可能是20单以上。。。。所以你如果想做，要不然自寄到杭州/东莞仓（但是要在48小时内到仓 否则超时罚款很严重）。要不然就找一个有揽收服务的城市做。😢",
        "赵鹏: 一个月20单吧？",
        "仲帅 速卖通认证讲师: 单链接每周不低于15单，大概是这样 类目不同要求不一样。"
    ],
    [
        "老师新年好，我看完星球所有的问答，结合以上的分析今年速卖通的形势将已半托管为主的话，像这种特货带电大件产品都没办法加入的情况，该怎么操作呢 流量会不会有影响",
        "仲帅 速卖通认证讲师: 2-5KG、特货平台已经支持全托，半托。。所以跟着做就行了，但是如果超大特大那种，比如家具家电这种，这种还是要按照以往的逻辑海外仓的模式去做，反正整个类目大家都做不了choice，所以对于某个店铺的影响不大。\n\n\n或者如果有产品开发能力，可以变换思维开发一些符合choice条件的产品，比如冰箱，大冰箱做不了，但是那种迷你轻小的车载冰箱就可以做。"
    ],
    [
        "老师请问下 \n这个售价-预估运费-佣金 大概就是别人的供货价是吧\n平台没有打折的吧  为啥同样的产品有些差了十几美金。。。",
        "仲帅 速卖通认证讲师: 不是的，Welcome deal是新买家补贴打标，你看到的这个是补贴后的价格，这个1.99欧只是新买家的价格。想看到普通买家的价格，你多切换几个国家，切换没有补贴的国家就可以看到了。\n\n全托管想判断出怎么商家的供货价很难的，小二们定价有一个公式逻辑，我问过，小二说不能告诉我🤣....  但是每个产品的利润是不一样的，比如同类2个产品，小二给这俩产品的利润可能就不一样，不一样的话前端展示的价格就不一样- -",
        "牛娇娇: 不是不是老师，我说的是我框起来的原价，这个价格平台没有打折的吧 就是我们填报多少的价格加上运费佣金啥的",
        "仲帅 速卖通认证讲师: 半托管的话是的，全托管的话不是。",
        "牛娇娇: 好哒~我以为是一样的 就说成本就20块钱的东西咋标到20多美金去了。谢谢老师~[呲牙]"
    ],
    [
        "老师，如何判断店铺是否限流",
        "仲帅 速卖通认证讲师: 如果不是店铺违规，平台不会去限流店铺\n\n店铺流量的变化要针对到具体的某个产品身上，最直观的就是看访客。如果日常是1000上下，某天突然变成600-700了，那就某个产品出现问题了，去找到对应的这个产品然后分析原因，是不是多了个差评，还是因为服务指标不行被限量，还是发货不及时导致的，或者有竞品爆单了价格比你便宜，等等各类原因。\n\n有时候会出现什么情况。就是品也正常，但是就是突然没流量了，怎么去判断。例如：你搜某个词，可以在首页搜到你的爆品，突然有一天，你觉得这个爆品巴西或者美国某个国家的单变少了。你就去开个VP*，把国家切换成这些国家，搜核心词，看还能不能搜到，如果首页没有你这个爆品了，那就是被限流了。大部分原因都是因为物流时效在行业均值一下&纠纷率&差评&刷单导致的。\n\n还有一个情况是，你正常去店铺前端首页看，按照Products看，如果你店铺产品本来应该是100个，结果店铺Products只显示90个，那你要找到另外10个去哪了，为什么不显示，这不显示的10个产品推流肯定是有问题的。找到这几个产品，然后去排除原因。"
    ],
    [
        "老师你好，半托管的物流费用现在不用我们出了，那是不是如果纠纷退款的话，意味着速卖通自己得承担物流费用的损失？而我们自己的损失就没有以前pop那样产品成本加运费损失？所以这个角度来说，加半托管还是比较有好处？",
        "仲帅 速卖通认证讲师: 前半句不全对，要看纠纷的具体情况，质量问题以及海外退还是要商家承担。\n\n物流问题，比如物流卡在某一个环节不动，买家那边没收到，这种明显的物流问题平台会承担，就算纠纷退款，平台也会给商家赔付。\n\n你说的这些不是半托管的好处，半托管的好处应该是choice所形成的心智+合理的定价+物流体验升级+平台核心重点项目。"
    ],
    [
        "老师，我想问下最近我有两个之前销量还不错的产品加入半托管后完全废了……不出单了，低价产品，半托管效果非常差，最近销量也是断崖式下跌，请问老师后续我要怎么做呢，其他产品都不敢加入半托管了",
        "仲帅 速卖通认证讲师: 低客加半托管之所以变差，是因为物流渠道的问题，因为半托管不支持经济渠道，而且还有一个物流服务费，这个费用要达到一定门槛买家才不用支付，所以买家必须凑单，就会很影响转化。之前强调过很多次，低客单价如果你没有核心优势的情况下，抓紧转到直营或者全托管备仓。后续就是pop和半托管就是5美金以上的时代（经济渠道会逐步下线，平台已经发公告通知了）"
    ],
    [
        "您好，我想问一下\n1.之前说年后未参加半托管的pop链接，推荐流量会受限，但目前观察来看，流量并没有受到影响，还有所上升。平台后续还会限流吗？\n2.之前公告告知2.23日部分欧洲国家会下线经济类物流渠道，但目前还没有下线，平台是否会放缓这个政策的执行？且美国站只支持半托管产品的政策目前也没有执行，是否有确切的时间呢？\n3.3.31日后新品只能上架半托管，这个消息是否确定。那么对于3.31日前上架的产品，会屏蔽吗，还是可以正常销售。",
        "仲帅 速卖通认证讲师: 1.平台不会主动限流大家的链接，这个我是肯定的。但是品不加入choice，总会有加入的品是choice，加入以后就会有打标，平台会主动推流，那一些搜索和推荐坑位就会逐渐被choice占据。并不是平台去限流非choice链接，而且本身choice链接的点击和转化就比较高 比较有优势。\n\n2.不会延缓，我记得之前的公告是不同国家逐渐下线，就是下线的时间是不一样的，有的早有的晚，所有主流国家一直到3月底才会慢慢全部切掉，平台是给大家调整的时间，并不是觉得大家不容易缓慢下线- - \n\n3. 美国是确定的。而且政策是这样说的，不过这个确实有点狠，而且我也问很多小二，今年本来领导都是新班子，很多消息小二也不知道，这个等等看吧。但是主流的choice不变，不要存在侥幸心理，抓紧时间推进choice才是需要考虑的。",
        "仲帅 速卖通认证讲师: 感觉应该这个不太容易落地，或者等331结束，如果331结束以后还没执行，应该就搁置了，最晚就是331我感觉。"
    ],
    [
        "老师，我们的条件不足以铺开半托管全区域去操作，我有个思路是只针对韩国单一市场，做全托管。因为我们有单独做韩国本土的经验，韩文详情和本土露出有一定经验。目前想圈定数码潮品。不知道会不会市场太小或者后期无法持续专注。",
        "仲帅 速卖通认证讲师: 不会，你这个思路完全可以，但是稍微有点晚了，如果是前年底开始，那你大概率现在能卖起来。从商家的角度而言，AE韩国向发展的高潮是22年底开始，上年一年初大量商家涌入单向只做韩国。。。你做好AE存量商品的调研，看看你想卖的品在韩国向有没有同类产品，如果有，他们的销量是多少。做好调研选好品直接货备到威海即可。",
        "遇惑不惑: 有老师的建议心里更有底了，之前总犹豫韩国速卖通太窄，看来做的好的依然大有人在。我们不怕竞争，选品广东地区还是有优势。全托管今年执行起来",
        "仲帅 速卖通认证讲师: 加油加油。"
    ],
    [
        "你好，帅总！我们公司是做宠物配件的，狗用品下面的一个小类目。10来年的老卖家了。目前5家店铺，2家批发店，客单价20到30美金，每个月能做个2-3万美金。这2个店考虑到批发客户比较多，没办法达到半拖管的发货时要求。我暂时还没有商品加入半拖管，但是目前都在走下坡路了。像这种批发店接下来该怎么搞？辛苦给我提点建议哈[拥抱][拥抱][拥抱]还有3个店铺都是靠低价商品做起来的，我现在在入驻直营把有能力供货的品直接放到直营。这样一来我感觉之前的链接都没有适合半拖管的了？ 那我该怎么去跟上平台半拖管的节奏？",
        "仲帅 速卖通认证讲师: 低客单价5美金以下放到直营，5-10美金之间的放到全托管备仓，其余推进半托管。精细化运营，您之所以暂时没有办法半托管，结合你的品类，说明你大概率是铺货的，店铺的款式应该比较杂比较多。先少量的备货，每个款备5-10个（半托管非大促期间库存可以随时调整）而且你店铺多，可以几个店铺一起卖，先备10-20个链接的款做半托管这样慢慢推进。\n\n其余的品把发货时间改成8天（不确定你类目是否支持），这样就不计入48小时时效考核。",
        "苏丙: 谢谢！我先半拖管搞起来。",
        "嘉航: 我们都是做客单价低的，加好友互相多交流 18146617318[握手][强][强][强]"
    ],
    [
        "帅总，我看你抖音上发的POP店生意很好呀，请问下POP现在还有必要投入推广吗？",
        "仲帅 速卖通认证讲师: 大部分的单子都是半托管的。 我那个店铺比较偏品牌化，有固定的流量群体，所以暂时还没有做站内付费。  如果您的店铺不是独家货品，属于通货竞品，那还是有必要通过站内付费起链接的，但是不能依靠站内付费，要把站内付费当场辅佐工具。主要辅佐品在营销大促的表现（choice day 和328） 在大促前两周开就行。根据大促期间的表现再决定大促后是否要坚持开。"
    ],
    [
        "老师我是做速卖通服饰的有几个问题想咨询一下你\n1.半托管我们把有库存的产品加进去了 也开车了，能烧动但是没转化，一单没出，是产品问题还是类目问题呢\n2.我们想转型看下有没有其它标品可以做 我们在广州，老师能给我一点建议嘛",
        "仲帅 速卖通认证讲师: 1.服饰尽量选择一些特点的服饰做，比如礼服，情趣服饰。其他的譬如什么常见的男装女装啥的，确实不太好做。。因为shein大杀四方，速卖通本来服饰类俄罗斯还行，现在平台也不推了，所以整体来讲普通服饰就比较难办一点。。。。\n\n2.如果你在广州，那就比大部分商家都要好了。JIT有揽收，货源地档口也多。。推荐的话，广州那边IP玩具货源很有优势（但是有风险，因为都是假货🤣）。还有汽配也是可以的，很多汽配大卖都在广州。消费电子也一直是可以做的，离深圳也不远。佛山貌似也有一些产业带，我忘了是啥了，灯具还是啥来着。",
        "你好: 好的我明天调研一下开新类目吧，老师新类目现在开店的话是直接搞半拖吗，半拖备货的话首单一搬备货数量要多少合适呢，库存可以多或者少会影响平台推流嘛",
        "仲帅 速卖通认证讲师: 少量备，多点款，先按照四五十个款去备。每个备10个库存，这样低成本去测试。"
    ],
    [
        "你好，老师。我现在全托管一直按照之前上的产品，没有上新了只有10个产品，出单就发。之前备仓了一个产品，过去就不怎么出单，出也是jit ，问他们好几次都给不了答复！哎 半托管觉得有需要就加入，也有出单，但并没有看出什么特别，就出单比较稳定和多一点，想问一下，现在是都半托管为主了吗？独家的产品应该选择全托管jit 还是半托管jit 呢？？",
        "仲帅 速卖通认证讲师: 什么品？客单价是多少？我帮你分析下原因。",
        "liulzty: 美容健康类的耗材，客单价有高有低，基本都是5-25美金，我们复购客户挺多的，因为经济类包裹下线了嘛，所以我都加半托管了也不知道对不对",
        "仲帅 速卖通认证讲师: 不对，美容健康更需要去直营了。。。美容健康是直营大户，建议你5美金以下仍直营，5美金-10美金全托管JIE或者备仓模式。半托管主推10美金以上。\n\n如果你那边出单只出JIT不出备仓的单子，可能是系统没有给您转成仓发，或者你把JIT库存改0，他就会自动发备仓的库存了。独家产品很好办，你多开几个店，图片错开，全托管JIT以甩货为主，就是库存多利润低的放在全托管JIT里。利润高，货比较稀有的放在半托管里。",
        "liulzty: 谢谢老师，直营是自营店的意思吗？我没有侧重全托管就是觉得联系不到客户，我按你的建议试试哈哈，反正最近没什么好搞了，产品也不多，我们的图片我都分成几个店了，老板虽然每次说年年重心搞跨境，但都是没什么措施的，也有一个局限吧",
        "仲帅 速卖通认证讲师: 是的，平台自营，类似于京东自营。\n\n“AE自营项目-华北招商答疑群”群的钉钉群号： 71370003799\n可以加这个群入驻，现在入驻不要保证金，之前门槛很高，这段时间放宽了，不过估计马上就截止了，可以先入驻备着。"
    ],
    [
        "老师有什么可以发速卖通半托管和全托管备货单的erp吗，方便维护库存，店小秘现在还不支持发备货单",
        "仲帅 速卖通认证讲师: 目前我建议还是先手动维护，我们现在就是一周一统计，别说库存同步了，现在ERP连半托管组包发货功能都是刚开发的，而且很多BUG。建议先等等。后半年等他们开发成熟了再说。"
    ],
    [
        "帅总，再请问下直营产品和半托管/全托管商品重叠，会不会有冲突或者影响店铺流量？",
        "仲帅 速卖通认证讲师: 不能这样理解。为什么要让5美金以下低客单价入直营，是因为pop和半托管不支持经济渠道，商家的流量获取成本和转化成本大幅度增加。这就不是流量冲突的问题了，而是直营5美金以下同类产品会把pop和半托管的按在地上摩擦.....（直营流量和转化是平台考虑的，商家只需要供货，售后成本也没有。但是pop和半托管转化和流量，售后成本是商家自己想办法的）\n\n所以不要想产品了，要分价格带去布局，目前我研究的就是5美金以下低于35人民币的入直营，5美金-10美金做全托管JIT（有单量转备仓），pop和半托管只做10美金以上。\n\n服饰除外，服饰搞不了直营。🤷‍♂️",
        "仲帅 速卖通认证讲师: 说实话，今年真的很难，很多买家都要别淘汰... 新商就更可怜了😢",
        "KK: 老师，之前有发文章说直营，全托，半托之间的优劣势吗？"
    ],
    [
        "老师，过年前到过年后，降了一半的流量，过年期间直通车是没有开的，做半托管的，差不出原因",
        "仲帅 速卖通认证讲师: 什么类目，多少客单价。",
        "XJ: 手机壳，客单价3到4",
        "XJ: 过年期间持续上涨，年后就不行了",
        "仲帅 速卖通认证讲师: 半托管不支持经济渠道，pop店铺从年后开始开始逐步取消各个主要国家的经济线路。没有经济线路，你这个低客单价肯定不行了，因为低客单价主要优势点就是经济渠道便宜。。。。你的产品进半托管，前端价格直接就涨上去了（因为不支持经济物流渠道），而且半托管还有一个物流服务费，买家需要凑单到10美金以上才能不出这部分费用，对于低客单价而言是很影响转化的。。\n\n目前的整体方案就是，低客单价适合直营或者全托管备仓。 半托管和pop适合10美金以上的，2kg以下的商品。",
        "XJ: 我打算做全托管，还有就是半托管已经往备仓的方向走了",
        "XJ: 有什么好建议？",
        "仲帅 速卖通认证讲师: 全托管备仓模式已经不让新品备了，要先从JIT或者半托管开始，满足周销量＞20才让备仓。  全托管备仓是可以做的，思路没有问题。建议就是速度快点！",
        "XJ: 现在重开直通车，转化率滑铁卢"
    ],
    [
        "帅老师我想问下 半托管的几个问题\n1，半托管低于十美金的不包邮，客户跨店铺凑半托管的是不是可以满10美金包邮？那是不是意味着产品转化率会降低，有些人加购物车等凑够十美金再下单?\n2，JIT仓发备货的上门揽收，跟平时半托管发货的上门揽收是一个司机吗？",
        "仲帅 速卖通认证讲师: 1. 是的，有一个物流服务费，低于十美金买家就要出这个服务费，所以会影响转化，因为必须凑单才能减免。\n2.全托管JIT是一个司机！全托管备仓揽收要看你的产品对应到哪个仓库，如果是本地的，那也是一个司机。如果给你分到隔壁（比如我在东莞，有些被分到惠州仓）那惠州仓揽收就是另外一个司机了。",
        "KK: 仲老师，请问全托10美金以下有没有服务费呀？",
        "仲帅 速卖通认证讲师: 这个我不知道，全托管是平台那边决定的。"
    ],
    [
        "老师你好，刚做半托管！\n我是做韩流明星周边服装，请问这类商品怎么样？然后订单是找厂家一件代发的，直接寄到仓库，（有什么需要注意的吗？面单怎么贴？东莞仓库的地址是在哪里？是从普宁寄到那边 请问邮寄靠谱还是寄到我这边然后要求上门揽收靠谱呢？衣服是凌晨可以发走的）有一个问题就是 一件衣服最小码和最大码差距超过16g，我应该怎么办？",
        "仲帅 速卖通认证讲师: 先回到你最后一个问题，衣服各个尺码的重量你可以自己填写的。",
        "仲帅 速卖通认证讲师: 1.如果你有更好的选择，尽量别选服装，服装不是太好整。\n2.一件代发很危险，出问题很难扯清，你算一下，昨天下午14点之后的单子——今天下午14点之前的单子，你都要让工厂在48小时内送到东莞并扫上。否则就是超时罚款- -。工厂再怎么凌晨发货，也不现实。。。\n3.面单是需要贴两个，一个是产品标签，一个是入库面单。衣服的透明袋上贴产品标签，套个黑袋子贴入库面单（等你出单以后再发帖，我给你说下具体怎么贴）。\n4.仓库地址是要看你划到哪个几号仓，东莞一堆仓库，地址都不一样。不过确定普宁肯定是要寄到东莞的。\n5.普宁属于揭阳市吧？揭阳貌似没有上门揽收。。。。。",
        "Annie: 厂家一般是晚上九点截止当日的订单凌晨发送。我是说我有两种选择，1-让揭阳那边帮忙贴单jit到东莞仓库  2-从揭阳那边寄到我这边，（东莞）然后预约司机揽收",
        "Annie: 因为之前一直做的pop服装类 销量还是可以的，目前没有发现其他平台出路 所以有了这个想法",
        "仲帅 速卖通认证讲师: 第二种更适合，你囤货，然后东莞是全区域覆盖，很方便的。基本不会出现问题。",
        "仲帅 速卖通认证讲师: 我觉得可以这样，前期你测款起店的时候可以选择揭阳那边自寄到东莞仓库，然后哪款单多，起量了，你就把货备到你这边，做上门揽收。这样挺合理的。",
        "Annie: 邮寄到仓库 ，是按照扫描时间吗。还是快递到达仓库时间",
        "仲帅 速卖通认证讲师: 扫描才算...."
    ],
    [
        "你好，老师。我想请教您一个问题，我也刚接触速卖通半年左右，请问对待新品我们有没有什么比较好的打法呢？请问有没有什么比较好的建议。\n因为我的产品是纯电产品，对标了同行的价格属于中等水平，我也尝试把联盟推广的佣金提到20%，但是效果依旧没那么明显。所以想请教您一点学习方法，感谢！",
        "仲帅 速卖通认证讲师: 纯电这个你会遇到很多海关问题，很多国家都不支持纯电的，如果不是自己家工厂，建议换个类目。而且平台也不会把太多资源放在纯电类目上。\n\n把精力放在找品找货上，先把产品丰富度搞起来。直接按照半托管的要求去备货，执行，把握住每一个大促，前期走低利润，坚持下去，半年会出成绩。"
    ],
    [
        "老师您上新现在都是提前备货吗？很久没有上过新品了我上了几个，结果备的没出没备的出了 发不出去[流泪]\n就算在自己周边的厂家的品 有些也做不到48小时上网",
        "仲帅 速卖通认证讲师: 是，我的小店铺是按照最低5个库存去备，走的少库存但是频率高，快速测款。。不备真不行，你可以给自己一个预算，比如1万块钱，你挑一些你觉得有潜力的款，做好市场调研，每款备8-10个，看能备几个链接。这样去慢慢测，设置一个周期，比如30天有些款8个还没卖完，那就想办法低价请出去，反正就8个，清起来速度不会慢"
    ],
    [
        "老师 全托管的买家不满10美金也要出满包邮服务费吗？ 全托管比半托管优势在什么地方呢？",
        "仲帅 速卖通认证讲师: 全托管不清楚有没有满包邮服务费，全托管咱们只是供货的，无需考虑流量转化等问题，那是平台的事儿，只需要供好货即可，只不过定价权也是平台的。优势在于，全托管备仓的流量要比半托管高，而且商家不用流量转化售后节假日发货等一系列问题。\n\n半托管你要考虑一切，流量转化售后都是你考虑的，只不过你有定价权。"
    ],
    [
        "老师你好，我想请问新开店铺全托管怎样快速找到小二",
        "仲帅 速卖通认证讲师: 全托管现在不给批了，要求先从半托管开始- -",
        "仲帅 速卖通认证讲师: 托管JIT 转仓发，具体的销量要求确定了，按照SKU单维度算，单SKU月销≥24件，平台会自动下发入仓补货单，无需商家提交转仓发申请。",
        "仲帅 速卖通认证讲师: 上年是分开的，现在要求JIT开始，大部分类目小二会要求你从半托管开始。全托管JIT个别类目给审核，但是基本小卖家啥的都不会给审核了，",
        "King: 年前我开了个全托管的店 没运营 您觉得还有必要做么 是不是小二审价都严格了 现在",
        "A May 沈美芳.*: 你好，那我全托管申请的店铺需要注销吗？还是可以直接转自营？",
        "仲帅 速卖通认证讲师: 不用注销，可以做JIT模式，每周达到上述单量系统即可自己下补货单",
        "仲帅 速卖通认证讲师: 可以做JIT模式，但是全托管JIT模式发品需要小二审核，你需要找到你类目的行业对接小二拉你进群帮你审核JIT新品。",
        "A May 沈美芳.*: 直接上传图片就行？"
    ],
    [
        "老师你好！这样是不是可以排除仓库签收，然后长时间没有登记导致订单超时？\n因为我之前退了pop店铺，请问现在继续入驻pop服装还有机会吗？或者有更好的建议",
        "仲帅 速卖通认证讲师: 是的，有交接单就可以，客服虽然说签收证明也行，单实际上不行，最好是要有交接单。\n\n服装略难....主要是售后成本和备货成本太高了。。。",
        "Annie: 邮寄也要交接单吗？怎么操作？\n在揽收范围，不做半托管也不行吧？\n上门揽收等于24小时上网的？一点机会也没啦",
        "仲帅 速卖通认证讲师: 上门揽收一直是24小时的，就是昨天14点以后的订单，和今天14点之前的订单都要在15点之前揽收，司机会在17点之前拿走。否则就算揽收超时，只能自寄，自寄是48小时内到仓。自寄揽收单一般物流公司都会有。",
        "仲帅 速卖通认证讲师: 就要求你有现货才行。。。说的是揽收范围内的店铺后面会强制。",
        "Annie: 只做pop行吗，有上门揽收，48小时保险一点，目前美国这个国家pop店铺是不是卖不了啦",
        "Annie: 后期就是3🈷️嘛？如果强制执行，我把发货地址改到不在揽收范围的揭阳，可以嘛？",
        "仲帅 速卖通认证讲师: 目前还能，但是3月貌似就不能了，美国必须choice（当然除了定制类目）",
        "仲帅 速卖通认证讲师: 那应该可以，不在揽收地区的不受强制美国choice的影响。"
    ],
    [
        "仲帅 1.超时罚款和成交不卖是叠加的吗\n2..在POP揽收区的 不在半托管揽收区(因为一些原因没有办法搬到半托管揽收区)这样会强制转半托管吗\n3.半托管里48国家定价明白 但48国家以外的国家是如何定价的",
        "仲帅 速卖通认证讲师: 1-1.半托管。不是叠加的，超时是超时。超时过后如果不发，会继续按照仓库未收到货罚\n1-2.POP也不是叠加的，超时罚款10%成交金额，成交不卖罚款2美金\n2. 不会，不在揽收区域不会被强制转，平台一直说强制转，现在也没看到谁被强制了，估计平台还在观望-- \n3. 按照原pop定价，基本上48国以外，就俄罗斯，韩国，日本还有点单。其余的都一般，按照常规pop定价即可。",
        "阿通: 如何操作呢 因为加入半托管需要把 之前的单品折扣促销活动停止了才行  俄罗斯和乌克兰还有一些批发单的",
        "仲帅 速卖通认证讲师: 不用管，48国半托管单品折扣自动停止，非48国单品折扣正常显示，你如果不想卖非48国，你可以加入后把非半托管的库存改成0"
    ]
]

let new_people_need_look3 = [
    ["问题",
    "回答",
    "评论"],
    [
        "请问用智能投，每日预算50元，这三个投放模式用哪个推广效果比较好？",
        "付蓉: 店里总共58个产品，因为不知道哪个会销量好，推广的时候我是把所有产品都加入进去，还是选一些我认为的产品加进去？",
        "仲帅 速卖通认证讲师: 推广工具不分好坏，没有好坏的说法。 \n\n1.跑量优先，你不用出价，平台自动出价，可能出价高，可能出价低，就是你每天的成本不好控制，可能烧的很快，可能烧的很慢。\n2.成本控制，你需要出价，你根据你的成本预期设置一个出价，平台会在你的出价要求内进行推广，不会出现烧钱速度过快或者过慢的情况。\n\n如果是50的话，你就开成本控制吧，如果你开跑量优先，估计一会儿就烧没了",
        "Alem王: 那不如就搞一个全店通投，先测一下。",
        "付蓉: 请问浮动调价呢？跟成本控制哪个推荐？另外现在出了一个打造爆款，我是做野外狩猎摄影机，推荐用哪个呀？",
        "付蓉: 是全店智投那个吗？",
        "仲帅 速卖通认证讲师: 推荐不开车，推荐报活动"
    ],
    [
        "请问怎么优化链接呀？指点一下。",
        "仲帅 速卖通认证讲师: 1. 标题，标题关键词要求128个字符，建议不要低于110个字符，包含核心关键词，属性词，功能词，长尾词（使用场景）\n2. 主图，不要重复，尺寸要正确，不要有中文，\n3. 属性，保持属性与你的产品高度吻合\n4. 价格，价格要趋于合理，不能太高，太高的话没单，也不能太低，太低的话你报活动亏钱，去参考同款或者类似款的市场均价，\n5. 详情，如果你卖的是服装，你详情里面要有尺码表说明+产品细节图展示；如果你卖的是标品，详情里要有使用说明+产品细节图展示。除此之外，有条件的话，详情里面也要包含售后指引，客服指引话术等等\n6. 重量，产品重量和尺寸要填写清晰，不要有太大误差。"
    ],
    [
        "帅总，清关失败，地址未知或错误或买家拒收的派送失败损失都是由卖家承担？我看了几个这样的纠纷，半托管并没有赔付。",
        "仲帅 速卖通认证讲师: 1. 清关失败如果是巴西，只能找菜鸟客服要一个退税。 会亏个运费。如果你发货的时候选择了0.88，产品会退回，超过251天没有退回，会赔付，赔付金额上限300。如果没有选择0.88，则原地销毁。 \n\n2.只有找菜鸟客服投诉发错地址，这一个情况是可以在派送失败或者拒收情况下有赔付。正常买家拒收，地址未知都无法拿到赔付，因为他会给你默认退回，前提是你选择了0.88，如果超过200天你没有收到退件，才有赔付",
        "仲帅 速卖通认证讲师: 自发货找菜鸟客服，可以在国际小包订单的地方直接投诉 半托管找小何，让小何发送尾程物流派送的具体信息",
        "六米: pop的如果派送失败，都是直接投诉发错地址吗？",
        "仲帅 速卖通认证讲师: 对，但是投诉成功的概率极低。。。",
        "仲帅 速卖通认证讲师: ",
        "六米: 好的，谢谢老板",
        "六米: OK，谢谢老师"
    ],
    [
        "帅总 最近发现店小秘的云标记 频繁退货 退款恶意威胁 敲诈的客户，已经下单了，在店铺后台通常还显示business, wholesale的标签，应该怎样应对啊？ 我想着拉黑，不发货(罚款也好亏🤣)，还是有更好的办法呢？",
        "仲帅 速卖通认证讲师: 1. 你给客户说没货，让他自动取消，态度温和一点。\n2. 如果是pop自发货，如果他不取消，你填一个虚假的DHL单号。购买网址（18Track.cn）\n3. 如果是半托管就麻烦一点，只能想办法让他取消，前提是你不确认接单，他如果不取消 那就只能发货，不然半托管有罚款。",
        "MIC@L: 是Pop店线上发货，运费模板无忧标准的，这种情况改DHL是可行的吗？",
        "仲帅 速卖通认证讲师: 可以，你用我给你发的这个链接，去买个单号 5毛钱，填进去就行了。",
        "MIC@L: 帅总，实际操作不会了[撇嘴]，可以问细一点吗\n1 流程上不是要揽收，仓库扫描才算上网吗？\n2 我只要在发货通知那里填DHL单号？ \n3 运费模板没有设置DHL,会判定不按线路发货，来一个违规扣罚吗？",
        "仲帅 速卖通认证讲师: 1. 他这个DHL单号是直接有物流信息的，\n2. 对的只用填进去即可。等着客户提纠纷，给他退款就行\n3.你如果经常这样操作，平台会叛逆虚假发货或者没有按照买家要求线路发货，罚款14，如果你偶尔一次，平台不会罚你的。"
    ],
    [
        "定价的时候都要算那些费用哪？细分一下大概都那些项哪？各个项又占总价多少百分比哪？还有这个日常单品折扣，我不太懂！还有这王老师你说的日常单品折扣和这个预留大促营销折扣怎么理解啊？又为什么设置8％哪？",
        "仲帅 速卖通认证讲师: 1.日常单品折扣不用你设置。 \n2.预留8% 是给每个月大促活动预留的，就是半托管想出单要依托于每个月的活动，报活动，要求最低8%，所以你的利润至少要有8%\n3.成本+利润+平台佣金+预留大促折扣8%,",
        "？@: 哪这个成本是单纯指拿货成本！还有别的营销 和仓储以及包装成本！",
        "仲帅 速卖通认证讲师: 是的，",
        "仲帅 速卖通认证讲师: 仓储成本指的是你自己，你自己有仓储成本你就加，平台这边没有仓储成本。平台这边有JIT揽收成本，或者你i发货的成本",
        "？@: 王老师成本除了拿货成本+利润+平台佣金+预留的大促折扣8％是不是另外还要加上营销投入成本？比如联盟佣金，满立减，优惠劵，直通车等营销投入哪？",
        "仲帅 速卖通认证讲师: 联盟佣金，满立减，优惠劵，直通车等营销 肯定不建议加，你都加上你价格就会太高，哪有那么好的事儿。这些东西只能从你的利润里面去分配、"
    ],
    [
        "老师，假发速卖通能做吗，听说有很多问题还是也要很多资质",
        "仲帅 速卖通认证讲师: 1.假发一直是速卖通的堡垒类目。\n2.能做，比大部分类目都强。\n3.但是比较吃供给能力和运营能力（主图+站内付费能力），\n4.真人发＞化纤发\n5.现在门槛低了，具体我忘了，如果你只是单纯的1688拿货，那就不用想了，你必须有对应品牌方或者工厂资源才行",
        "仲帅 速卖通认证讲师: 你没听我的深层次意思：\n1.假发的水很深，化纤发门槛低，但是1688你没价格优势。除非你的全套系图片很有风格，不然你卖不动\n2.真人发你1688的货，不一定都是真人的，他们绝对会给你掺假（混装动物毛），你肯定不知道，消费者那边不傻，到时候会有纠纷。因为许昌那边的大厂都不会开1688，你不去那边有熟人，你接触不到大厂，小作坊就给你掺毛。\n3.真人发也分很多种，他们工厂品牌方自己开店铺成本很低，主要依托于退税利润/工厂资产自足的利润。\n4.然后对贸易商，他们给你的价格正好会卡住你的利润\n5.真人发要重投站内付费和刷单的，想更快，要重投海外仓的。。。别说一般小卖家了，普通的贸易商都顶不住的。",
        "仲帅 速卖通认证讲师: 不过如果你真的想尝试，也可以搞一个店铺试试，反正就是前期别all in，小最好小成本推进",
        "surprise: 这种不用授权吧"
    ],
    [
        "帅总，请教您一个问题，直通车什么都没有动，这近三天疯一样的跑，订单也没几个，这是啥原因呢？",
        "仲帅 速卖通认证讲师: 商家开直通车的逻辑就是花钱买流量。你花钱，平台把流量给你，平台的任务就完成了。 那没有转化，我们要单独分析：\n\n1. 可能是平台给你的流量不精准，这根你的推广方式有很大关系，智能投的流量大，不精准所以转化低；自己投流量小，但是相对精准一点，所以转化高一点。\n2.还有可能就是，在流量精准的前提下，平台把流量拉到你连接上，但是客户没有买，那就是你链接本身促转化的板块需要提高一下，比如优质评论/价格/销售方式等等.\n3.还需要考虑到竞品同款的影响。",
        "徐凤城: 那如果开自己投，是仅搜索比较合理，还是开搜索加推荐，因为感觉开了推荐也是很多不精准流量",
        "仲帅 速卖通认证讲师: 这个没有标准的答案，你可以测试测出来，开一个月仅搜索，开一个月仅推进，两组数据对比就明朗了。"
    ],
    [
        "帅总，全托管占坑位，怎么样才算占住坑位了？",
        "KK: 占不住的，有销量了平台拉到商品竞价里面去，就是那个超级爆发日。做了嫁衣呀……唉",
        "仲帅 速卖通认证讲师: 是这样的，占坑位这个说法大多数指的是上年，在全托管红利的时候，我们去前端看哪个链接/或者类目/或者品类没做choice，那我立马就拿过来抄走做choice，然后choice强制搜索前置，他就卖不过我，这就是占坑位。\n\n现在就难了，因为大部分类目爆品都被choice填满了，就不好占了。所以现在的坑位是去爆发日池子/今日秒杀里去竞价，这俩爆品的坑属于不属于商家，严格来讲属于平台，商家谁供货价低谁中标谁供货。"
    ],
    [
        "半拖管国家是不是全部是本地退国家",
        "仲帅 速卖通认证讲师: 本地退是这些：\n德国、以色列、阿联酋、巴林、日本、韩国、意大利、墨西哥、法国、科威特、西班牙、沙特、卡塔尔、巴西、澳大利亚、英国、波兰、荷兰、美国、阿曼\n\n半托管是这些：\n西班牙, 法国, 巴西, 以色列, 里西哥,智利,乌克兰 波兰 德国, 英国, 荷兰 意人利, 澳人利亚马来西亚 泰国,葡萄牙,比利时,瑞士,捷克共和国, 新西兰 立陶宛,拉脱维亚 斯洛伐克共和国, 挪威, 匈牙利,俤加亚 爱沙尼亚 罗马尼亚 巴是斯坦 克罗地亚,尼日利哑, 爱尔兰,奥地利, 希腊,瑞典, 芬兰, 丹麦, 斯洛文尼亚,马耳他, 斯里兰卡, 卢森堡,秘鱼,新加坡,塞浦路斯埃塞俄比亚 美国,韩国"
    ],
    [
        "您好老师，刚开速卖通店铺，已经下店了，以前做国内电商，请问刚开的店铺，里边的内容如何设置，物流签约、地址管理、如何绑定国际支付宝、店铺名称设置、资质提交、商标添加、运费模板设置，真是没有头绪，有没有教程之类的，纯跨境小白，请指点下 谢谢",
        "仲帅 速卖通认证讲师: 哈喽，我慢慢给你说：\n\n商标添加：\n-账户及认证——我的申请——申请新品牌（如果搜索不到你需要提交的品牌，说明需要先备案到速卖通，请继续看）新品牌备案：账户认证——我的申请——新商标注册申请.\n\n店铺类型：\n-商标资质审核（2-3个工作日）通过以后，再把店铺类型设置一下，账号及认证——\n店铺类型申请（官方店权重＞专卖店＞专营店）\n-店铺类型审核通过以后，店铺——店铺信息设置——修改店铺名称\n\n物流设置：\n-先设置你的发货退货地址，发货和退货分别需要设置中英文两种，路径：物流——物流中心——地址管理\n-运费模版比较复杂，您先去看一下课程，店铺右上角——全球速卖通培训中心——新商入门专区——物流基础讲解\n\n资金管理：\n-设置提现密码，路径：资金——点击提现——进行设置\n-设置独立的俄罗斯提现方式，路径：资金——俄罗斯资金账户——管理收款账户——万里汇账户注册绑定.\n\n以上四大项可能需要3-5天的审核，所以在这期间，你可以先规划一下品类，提前准备好你想卖的产品图片/产品信息/然后等商品资质，店铺类型都搞好以后 再规划进行上品。",
        "仲帅 速卖通认证讲师: 嗯呢，这些都做好了以后，你准备上品的时候 在继续提问，我简单再给你说下上品的内容。",
        "匿名用户: [抱拳]"
    ],
    [
        "老师，你们备货逻辑怎样的，有什么根据吗？",
        "仲帅 速卖通认证讲师: 任何品类你都要清楚他的一个大概的动销生命周期；新品备货要少备点，先以测款为主，基本上我给大家的建议是根据你的预算去执行，比如你今天拿出来1万块钱做起步测款，那你结合你的客单价，每个款比如60成本，每个链接你备5-10个库存，那你就看看你这1万的预算能备多少链接。 然后备好以后，要重点关注动销生命周期，如果参加2个A级大促和1个S级别大促，依然没有动销，或者动销差，那你要考虑资金回笼的问题，这时候要降价清库存。 就这样不断循环测试，慢慢打出来摸索出来自己的爆品。\n\n以上的建议是距离货源地比较远的，这也是没有办法的办法，所以我现在倾向于大家有条件的话，尽量靠近产业带做店铺，比如我媳妇店铺，是服饰，每个尺码每个颜色备货根本不现实，我们搬到东莞以后，依托于广州——东莞的距离优势，完全可以当天采购次日达，次日发走，丝毫不受影响。，。，现在很多商家都是这样做的，很少真的有人用大量资金去备货的。。",
        "陳先森-Jason: JIT订单上门揽收不是要求当天14:00之前的订单都需要当天发走吗？？？14:00之后的订单可以隔天发走",
        "仲帅 速卖通认证讲师: 之前是这样的，但是现在不是对新品有延长嘛，不过都还是建议大家按照之前的规则要求来。",
        "仲帅 速卖通认证讲师: jit是一种模式，只要在jit规定的是时效内就可以，",
        "匿名用户: 感觉这样很累吧，时间很紧张吧，中间环节不能出任何纰漏。  你们这么做还好么"
    ],
    [
        "帅总 您好！\n\n我是您的抖音粉丝，在抖音看到了你的视频加入了知识星球。\n\n我看到你对球友的提问回答的非常精彩，你能够根据球友的类目一针见血的指出运营存在的问题。\n\n想请您帮忙看一下我的类目适合哪种运营思路:\n\n1、我的产品是机床工具，产品在1-10KG，线上销售比较多的是1KG左右的产品，有回头客会购买10KG左右的产品。（速卖通的优势是线上物流+税费代缴政策，我10KG的产品无法吃到这两个优势）\n\n2、我的产品属于一般高客单价，很少有本地退的情况出现。\n\n3、您对于我这个类目和高客单价的运营思路是怎么样看的。这几个平台我都有做，shopify平台、阿里巴巴国际站、亚马逊、速卖通。\n\n非常感谢\n希望得到你的回复",
        "仲帅 速卖通认证讲师: 我看到了你的店铺，给你这些建议：\n\n1. 全部按照不包邮的形式走，运费模版的对应渠道设置成标准运费，每个产品的编辑页面重量和尺寸你要写准确。不包邮可以让你的前端价格降低，从而提高搜推流量。\n2.你店铺的主图需要优化一下，首先不能出现中文。其次尽量保持统一的调性，白底+黑字即可。\n3.品的数量有点少，多上品。\n4.特别贵的别卖，比如200美金以上的别卖，风险性太大了，出一单问题，仨月白干。\n5.聚焦于200美金以下的产品。"
    ],
    [
        "帅总  请问半托管模式下  一个店大概需要多少个产品？怎么划分产品呢？ 又不可能全店都加入半托管备货 商品是如何规划分层的？",
        "仲帅 速卖通认证讲师: 1. 没有标准化的要求，主要取决于你的现货（资金）有多少，像你周边店铺，没有完全起量固定爆品的情况下，绝大多数店铺前期都是铺上去的（特别是低客单价），然后达到稳定以后再慢慢删减。关于备货难得问题，平台不是有个政策，30天内新发商品和上月销量不足10单的，发货时效延长，如下图：\n\n-. 如果你资金有压力，不可能全部备货的情况下，pop的新品要求是72小时内到仓，基本上是可以出单即采的。jit自寄：买家付款后96小时内到仓 ，出单即采没啥压力；\n\n2. 商品分层指的就是引流款/利润款/清仓活动款这些。 前期你的引流款占比越多，你起店肯定就越快，像我这种激进型选手，我一般新店铺都是按照流量款跑的，跑到第三或者第四层级在慢慢做利润款。 当然你结合你的实际情况去规划。",
        "无问西东: JIT 自寄的话96小时到仓，是所有类目还是个别类目才可以？包含全托管吗",
        "JC: 那价格都10美金以上了  怎么搞流量款[难过]"
    ],
    [
        "帅总，请问半托管店铺新链接一个月卖几十个，仓发管理收到转仓备货单，不备货是否对链接流量有影响，如果转备货会有什么好处吗？之前有些链接没转仓发后面就没出单了，现在在考虑新的链接要不要转仓发？",
        "仲帅 速卖通认证讲师: 1.备仓和JIT对于链接流量这块没有影响，区别也不大。影响流量的点是备仓的话不会断货，不备仓的话可能库存售罄，我们还需要手动去增加，那有一点时间断货可能会短暂影响流量\n2.转备仓的好处是你不用每天都守着发货，降低人工发货时间的成本。 \n3.如果你感觉到备仓与不备仓有关联区别，那少备点过去也行，",
        "仲帅 速卖通认证讲师: 不是每天出单都稳定的，尽量不要备仓，现在备过去 滞销很容易被退回来。",
        "JOHN.X📷洪: 感谢帅总解惑🙏",
        "James Chan: 我也有备仓过去就不出单的"
    ],
    [
        "帅总，能不能额外➕付费跟你深入在学习一下直通车，还是不是很会选词，我通过产品id查看客户是在那个词搜索到这个产品，就把那个词添加进去烧，是这样吗？能否额外付费跟你再深造一下",
        "仲帅 速卖通认证讲师: 1.速卖通推广没有什么说法。。。我不知道怎么表达才能让大家相信不要依赖站内付费。。。\n2.速卖通站内付费就是个锦上添花的工具，自然流不行，开车也没用的。。\n3.速卖通站内付费就分2点，1个是智能投，1个是自己投、 智能投属于平台托管帮你投放，你只用选品就行了，这个就没有技巧.....\n4.自己投属于你自己挑选关键词/设置地域/人群，那你要对这个产品有所清晰的认识才行，按照你的思维去选词，选地域投放就可以。。\n5.选词也不难的，标品就那几个固定型号的词呗。 像你卖的keyboard，keyboard就是搜索大词，也是竞争比较大的词。除此之外第二档的搜索词就是，品牌+keyboard（Razer雷蛇 keyboard）功能卖点+keyboard（Mechanical机械 Keyboard）等等。\n\n比如你的键盘属于超低客单价，主打的就是性价比，那你就坚持烧keyboard，就卷。如果你卷不过别人，你的客单价比较偏高，那你就主打差异化，找到差异化的点，比如机械键盘（Mechanical Keyboard）比如（机器键盘不是分什么红轴、黑轴、茶轴吗）这都是切入的关键词的点，但是差异化关键词你要结合国家去切入，你要知道巴西可能需求游戏键盘的比较多，那你就主烧巴西。比如欧洲需要无声键盘比较多，那你无声键盘（Silent keyboard）就主烧欧洲。。"
    ],
    [
        "帅总好：\n\n1. 请问如何短时间内积累起店铺的粉丝数量，目前粉丝数量不到100个。\n\n2.店铺是今年4月开的，目前每天访客50个左右，如何提升访客量，曝光量呢？",
        "仲帅 速卖通认证讲师: 1.现在没有手段可以直接高效的提升粉丝量了，之前是可以通过粉丝试用，现在没有了。\n2.现在只有一个店铺活动——互动活动——粉丝关注有力，但是不会有很明显的效果，\n影响访客和流量的点主要在3个方面，\n\n方面1：产品布局（产品数量和产品结构上）产品结构指的是：定价是否合理/定价是否有优势/主图是否符合要求/标题关键词是否准确/属性详情等等/\n\n方面2： 产品布局搞定以后，要靠拢平台核心流量池，就是经营模式，最基础的是chocie，就是半托管，半托管是现在搜推的基础前提\n\n方面3： 以上2项都OK了，就可以关注平台营销玩法，主要就是每个月的A级S级大促活动，早鸟/ 联盟金币就是顺带设置即可。"
    ],
    [
        "帅总，产品的布局，是给店铺搭建一个框架吗？金字塔一样吗？可以分为那几个板块。新手小白，不懂求解",
        "仲帅 速卖通认证讲师: 很好理解。你去商场购买东西，超市的布局是怎么样的，你想想？\n1. 商场的产品种类多，种类丰富——对应的是你店铺的在线产品数量要丰富\n2. 商场每天都有打折促销产品——体现的是店铺引流款产品的重要性\n3. 商场刚开业都是免费送鸡蛋，目的是吸引流量——对应的是新店铺前期先想办法搞定流量，先不要考虑利润\n4. 商场A和商场B都有同款商品，但是为什么你喜欢去商场A呢？——体现的是产品的差异化，当你的产品是同款的时候，你要不然卷价格，价格卷不过就要有差异化，你要给消费者遇到同款商品的时候选你的理由。\n\n产品布局总结就是：链接要丰富+链接的基础指标（标题/主图）要完善+价格要合理+要有足够的引流款引流"
    ],
    [
        "帅总，ixspy.com数据分析软件的数据真实吗，看了您好多期都提到了这个软件，其他朋友们也有使用。\n但是我们拿这个插件查询自己的店铺的时候发现数据也是不准确的。\n还是说这个软件只能给一个参考的大概数据呢。\n以及这个软件的其他模块，独立站和Etsy的数据分析是否准确。\n我们能通过其他平台的数据来分析当下的爆款出来吗？\n以及这个软件是否值得付费",
        "仲帅 速卖通认证讲师: 1.这个工具有延迟性，平台不会把实时数据让这个工具爬到。。我们一般用这个工具就是作为一个数据的参考。\n2.Etsy和独立站我不太清楚，这个是他们经理微信，具体的延迟多久细节你可以咨询一下：ixspycom\n3.可以，其实这个工具只能说，他帮你整理了一下，你找的爆款的时候方便点。去竞品平台找爆款的思路是完全可以的，也不用非要用这个工具，之间去SHEIN，TEMU前端搜索就行（抖音上有很多博主教大家怎么看这两个平台的营销爆款页面）\n4.是否值得购买。怎么说，这个工具实话说有点小贵，看你自己的需求了。我是一直都在用的，感觉也还行吧，愿意花这个钱，"
    ],
    [
        "帅总好，请问下，高单价的产品，是不是客户要自己负责清关，如果客户自己负责清关，需要做些什么？麻烦吗？",
        "仲帅 速卖通认证讲师: 要具体一点，哪个国家？ \n\n1.如果高客单价产品 （欧洲150欧元以下）你发线上渠道（无忧标准/优先），大部分主流国家都是平台代收代缴的，都是客户下单就支付税。\n2.欧盟对于超过150欧元的商品，仍然由海关在进口时征收增值税和关税，平台不做代收代缴（你要提前和客户沟通清楚，避免客户不缴税导致清关失败）\n3.法国大于150欧元，属于平台代收代缴增值税，但是关税还是必须买家自己给海关缴纳。\n4.智利/秘鲁这俩高客单价都是由海关在进口时征收增值税和关税。\n5.美国（800美金）/俄罗斯（200欧元）免税额度比较高，所以高客单价也没税。\n6.巴西/墨西哥/韩国都是平台代收代缴。\n\n需要做什么。唯一需要注意的点就是，当你遇到大单子，需要发送线下渠道的时候就要注意了，线下渠道凡是目的国客户不清关导致包裹入境失败，一般线下渠道商都会要求发件人承担这部分费用。",
        "露露妹妹儿: 谢谢回答，但我还有一个问题，超过150欧元的高客单价产品，客户自己缴税，是需要到当地海关交还是只需要登录什么链接就可以交？如果必须本人去当地海关交，这么麻烦，那不是很大概率客户不会要这个货了？"
    ],
    [
        "帅总，我半托管前期开直通车打造了一个爆款，因为投产比还可以就一直开着车，但是近段时间投产比低了，我是不是要降低出价拉平投产？因为这个产品也被平台选中在竞价，我觉得没必要再投入更多去给别人做嫁衣。因为有了销量基础，我是不是可以考虑慢慢的降低出价，去靠自然流获取订单？另外，考虑到时间久了客户审美疲劳，以及平台拿产品竞价，我需不需要换下主图？\n突然醒悟，要想一个品做的长久就不能太激进，打造爆品的速度越快死的越快……",
        "仲帅 速卖通认证讲师: 投产比下降，要考虑几个点，尽可能的排查出来原因：\n1.产品是否存在季节性因素.\n2.排除是否被直营拿去参加爆发日竞价了，导致你的链接被限流.\n3.如果是偶尔几天非大促期间，也属于正常.\n-可以降低出价，提高点击次数，增加单日投放时间，再配合几张定向code增加转化。\n\n如果你的产品属于中高客单，再成为爆品之前（翻墙搜索关键词可以排到前2页），不建议降低出价，该怎么打还是要怎么打。成为爆品以后，坑位稳定了在慢慢降低根据情况调整。\n\n如果你的产品属于低客单价，没有什么门槛，大概率被直营拿去竞价，那就可以及时降低投入，不然真给别人做了嫁衣了。\n\n主图不要换，可以起新链接，新主图+新SKU+最好再改变一下销售方式.\n\n速卖通爆品生命周期本来就很短，所以做全店动销的潜力品是最香的... 单爆品，除非是那种超级大链接，不然精力和财力的投入与利润和风险不成正比- - 再被直营拿去竞价，心态就容易崩",
        "仲帅 速卖通认证讲师: 哈哈哈，尴尬。我是真的不看好竞价这个商业模式，让很多贸易商没办法做，我现在都做不了爆发日竞价",
        "振: 这种比价模式不知道还会持续多久。总觉得有点恶性竞争的感觉。"
    ],
    [
        "老师 有两个问题\n1. 秘鲁国家半托管订单一百美金有风险吗？没查到这个国家的税收政策.\n2. 售后宝纠纷订单协商功能有必要申请吗?",
        "仲帅 速卖通认证讲师: 1.秘鲁不是代收代缴，所以这边咱不知道那边的关税政策，需要消费者根据目的国海关及税局要求进行相关税费缴纳。..  但是我确定迷秘鲁大额订单关税不会很低，我之前好几个大额订单客户不清关失联的。100美金还好，你和客户沟通一下，如果客户已读不回就别发\n2.售后宝这个是利于商家的，直接打开就行。",
        "Say Someth*: 老师。哪里看，店铺有没有开通售后宝？",
        "仲帅 速卖通认证讲师: ",
        "擒纵时光: 我卖过几单秘鲁的，150美金左右，没出问题"
    ],
    [
        "老师，我有个问题，为什么相同的品，价格我还有点优势，但是我就上新后半个月左右出单，同行也开始卖后，我这边就没单子了，但是同行的量却可以每天增长，很多品都有这个问题。可以出单但是成不了爆品，同行却可以。\n还有一个问题，我现在pop和jit新品都是直接智能投开车，这样是不是对链接不好，会导致点击率，转化率这些不高，导致链接降权？如果是，请问上新品后应该大致做哪些运营",
        "仲帅 速卖通认证讲师: 你把你的店铺链接，和你同行的店铺链接 都按照提问的形式发我一下（只有你和我能看到），我看看。\n\n1.智能投是比较适合新品冷启动的，只不过智能投的属性就是流量池子大，ROI低，这个不会导致你链接降权，因为付费流量和公域流量是完全分开的，并不会因为你付费流量ROI低，影响到你公域流量的权重。\n\n2.新品动作：早鸟托管活动＞站内付费＞联盟/金币，建议你用早鸟托管活动破零拉评论，有评论和破零以后，然后再去做站内付费，然后再关注每个月的平台活动即可。"
    ],
    [
        "老师这个这个竞价排名是要第一名才能选上吗？",
        "仲帅 速卖通认证讲师: 应该是前三个都放弃，或者前三个没有补，才可以顺延到你。。。竞争要激烈🤷‍♂️",
        "牛娇娇: 这些人不赚钱的嘛~我这利润已经很低很低很低。。。了[擦汗]",
        "仲帅 速卖通认证讲师: -关于如何提高中标概率，有几个说法\n1.低价+高库存，竞价的时候让你填写价格和库存，如果你和同行出价一样，那比的就是谁库存填的多。\n2.假如价格，库存数量都相同的情况下，那比的就是谁现货库存高（已经备仓的库存）\n3.如果上面两点打个平手，那就比谁链接权重了，谁日销高谁中。\n4.如果上面三项打平手，那就比谁竞价早谁中标。",
        "牛娇娇: 好的，明白了老师谢谢",
        "陈达鄞: 这个竞价排名在哪里看啊？",
        "牛娇娇: 超级爆发日-我的竞价--竞价中"
    ],
    [
        "老师你好 我们是做的白牌产品我在超级爆发日活动看到了很多同类产品在参加活动 .我们这边也想参加超级爆发日活动 .有什么注意的事项吗 请私密回复谢谢",
        "仲帅 速卖通认证讲师: 需要注意的几点：一个是竞价，一个是发货时效，一个是发货数量差异\n\n1.竞价就不用说了，谁的价格低谁中标。。但是你是白牌产品，门槛低，你的竞争对手会很多，所以你想通过白牌做起来，要先去和你上游工厂谈好，说你要参加一个中标的东西，包销的，让工厂提前给你让利，你的利润一定要从你的上游去抠出来，这个很关键。千万不要头脑发热在没有利润的情况下先去竞价，万一你中标了，你在去找工厂扣利润，没谈下来，你中标不发就有罚款。\n\n2.发货时效要注意，中标以后要在2天内限时完成揽收，不然就会顺延，而且有罚款。\n\n3.中标以后，平台要求你发100个，你不能低于总要求库存的85%（之前是），不然就有罚款。\n\n-关于如何提高中标概率，有几个说法\n1.低价+高库存，竞价的时候让你填写价格和库存，如果你和同行出价一样，那比的就是谁库存填的多。\n2.假如价格，库存数量都相同的情况下，那比的就是谁现货库存高（已经备仓的库存）\n3.如果上面两点打个平手，那就比谁链接权重了，谁日销高谁中。\n4.如果上面三项打平手，那就比谁竞价早谁中标。。"
    ],
    [
        "帅哥，我22年底开始做速卖通的，我朋友做手机类目的， 开始的比较早 ，应该是白名单，月几十万gmv吧，我也想做，但是平台现在不支持入驻，她推荐我去做智能手表，我刚好在深圳，有华强北，一开始就是找个爆款，然后低价跑一跑，涨点价，差不多有一些利润，下半年开了第二家店，想做一些高客单的智能手表类的，但是这时候平台开始查侵权，两个店铺换着被封，后来又出了很多很恶心的政策，我有点想放弃了，但是平台又时不时会来一些单，我以前是大厂程序员转行的，今年想着回去写代码，发现代码行业也很卷了，工作也不好找，以前没有认真系统的去想要做好这件事，现在我想要好好做，刚开始细致化的去研究定价和选品，修改一些产品的listing 就又被抽检，封了，现在想要把之前的二店重新缴纳保证金做起来，目前的计划是 1去找一些平台没有独特的产品利润空间稍微大一些的，然后 2 以前的爆款低客单的做成 sku打包售卖的形式 会有一些巴西的订单，其他的思路暂时还没有，我应该也算是无货源形式的，可能有一两个1688的经常拿货的厂家能给我稍微优惠一点点这样，算不上什么优势，对于智能手表，耳机，这种消费电子类的有没有什么好的方向建议吗，感谢",
        "仲帅 速卖通认证讲师: 1.手机类目目前我这边可以给你想办法批到全托管店铺，前几天刚帮其他学员搞定了一个，前提是你要有以下资质（如图一）\n2. 你智能手表被封店铺，那侵权的时候，你就没有想过去解决授权得问题嘛？\n\n你自己说的第一个计划是：*去找一些平台没有，利润大，独特的品\n\n1.符合你说的这个条件的，都有一个特征：侵权擦边的。但是有些是可以搞定授权问题的。所以你这一步推进的时候，等你找到了对应的产品，你要先解决授权得问题，然后再开始卖，不然你又跟智能手表一样。\n2.现在你坚守无货源，基本上就走远了，耳机/手表 两个消费人群，一个是低客单价劣货，一个是中高A货。低客单价你做pop半托管有仅退款，而且这类坑位上年都被全托管瓜分完了，你很难切入进去了。中高客单价的必须考虑品牌化，要不然是自己的品牌，要不然就是品牌授权，流量池子必须想办法进百亿补贴，那你做无货源，仅仅依托于大促活动，肯定是远远不够的。而且俄罗斯那边基本上没什么单子，巴西后面马上又要提高税率，所以后面就会更难一点。\n\n那我的建议是，能搞到品牌授权是首选，相对来讲，品牌授权就是人脉资源的问题，花钱就可以搞到。如果搞不到，那你必须做单店铺的精细化，就是你在找品的时候，不要在以单品的维度去找，你要按照固定的消费人群去规划你店铺的品类。比如我前几天看到一个卖智能表表带的，他店铺只卖一种，就是迷彩/军绿色的那种，那他的固定人群就是退伍军人/军迷爱好者/男性消费人群，整个店铺调性一致，图片一致，打造轻微的品牌化，这样才可以。  千万不要再去扒拉别人店铺，这抄一个，那复制一个，这种都不行了，不长远。",
        "楠孩: 对了，我自己有个美国R标的商标，去年注册的现在已经是R标了，有这个条件可以稍微做点事情吗，在我原本的计划中",
        "楠孩: 侵权的主要是apple，苹果授权是不是很难拿到，对于个人来说",
        "仲帅 速卖通认证讲师: 商标不重要 重要的是版权…",
        "仲帅 速卖通认证讲师: 苹果不可能的，但是你卖苹果配件基本不会侵权的吧.. 其他的一些国产品牌 如果能搞到代理是可以做的"
    ],
    [
        "老师，全托管有垂直类目说法吗，跨类目发品对流量有影响吗",
        "仲帅 速卖通认证讲师: 1.全托管按照平台的角度而言是链接权重＞店铺权重。\n2.但实际上从核价的对接流程看，还是得做垂直，可以不用那么垂，最多跨个二级类目，但是跨一级类目就不好办，核价对接太繁琐\n3.店铺你注册的时候就已经划分好负责小二了，还是以垂直一级大类划分的，所以你跨类目发品啥的，小二也会觉得繁琐",
        "贝壳椅: 老师，我直接自己进的全托，没有小二，怎么找啊",
        "仲帅 速卖通认证讲师: ...那难了，找不到，我这边没有权限查你的店铺归属给谁的。"
    ],
    [
        "老师你好，JIT 半托管订单，由于平台物流引起的纠纷退款，物流有赔偿吗？是需要商家自行申诉吗？在那里申诉？",
        "仲帅 速卖通认证讲师: 要分情况：\n1.如果是交航前退回，可以申请退运费。\n2.如果是派送失败，那没有赔付，运费也不退，平台会自动退回。\n3.如果是已签收，但是消费者说没收到退款，平台会自动赔付"
    ],
    [
        "帅总，想请教一下关于星链投放的流程及效果，谢谢！",
        "仲帅 速卖通认证讲师: 1.先申请，申请通过后，拿到投放名额\n2.充钱 开就行.....\n3.很贵，我个人觉得，你单月低于8万美金，就没必要做星合。\n4.效果，我目前见过的，都是月销15万美金以上的才开，但是效果好不好，反正gmv并没有上翻。如果有那种开了就翻倍卖，平台早宣传了。- -"
    ],
    [
        "王老师，你好！我有一个半托管的店铺，开店快两个月了，在售商品40个左右，6月5日左右我在我店铺设置了两张无门槛的店铺code，一张是1.8美金的，另一张是2.1美金的，两张code都是常规展示，可是到现在才三四个人领了code，这是什么情况呢？是现在对于用店铺code来做营销的话作用不大了吗？",
        "仲帅 速卖通认证讲师: 1.code并不能给你带来额外的推流，使用率要依托于你店铺的公域流量情况，如果你是新店铺，你的公域流量还没有拉起来，那肯定领取的人就少呗。所以在这个阶段。code设置只是最基础的工作，设置以后就不用管理了。\n\n2.而且跟你的力度也有关系，如果你的产品是七八十美金，你搞一个1-2美金，就不太有力度。当然这个不是主要的，主要的点还是上面那个原因。\n\n3.下图是定向code的使用，你可以关注一下，可以在设置几张定向code，结合客户营销，让系统去帮你发放 ，可能会好一点。以及下图右边自定义营销计划，手动去发放 也可以关注一下。\n\n4. 还有一个地方就是联盟推广里面有一个U选计划，U选计划你报名的时候也是可以单独绑定code的，这个也可以关注一下。",
        "左岸咖啡: 老师，那对于快2个月的店铺提高公域流量可以从哪些方面着手呢？"
    ],
    [
        "帅总，\n宠物类目重大件上半托管和全托管怎么定价合适？\n现在这种重大件是直接可以上全托和半托的吗？\n上架前需要注意什么？",
        "仲帅 速卖通认证讲师: 1.背景：重大件的限制比较多，渠道不是很稳定，但是平台一直在推，而且也是平台今年重点提升的一个方向。\n\n2.半托管和全托管的定价唯一区别就在于前者有一个平台佣金需要考虑/日常推广成本需要考虑。其他的商品成本+日常揽收到仓成本+利润+大促预留成本都一样。\n\n3.上架前要注意哪些国家可以做重大件，哪些国家不能做。",
        "Positive、: 好的，谢谢帅总"
    ],
    [
        "老师，全托管现在上架羽绒服会怎么样呢",
        "仲帅 速卖通认证讲师: 1.羽绒服可以，现在6月开始筹备冬季上新，是正常的时间线，不快也不慢。7-8月推，参加9月秋上新大促，打10-12月主要成交，吃1月尾巴次要成交。\n\n2.选款的话主图很重要，不要用亚洲模特的图；而且说实话，1688那里的羽绒服有些价格低比较轻的，质量真的很次的。。。要找到性价比好的供货厂\n\n3.之前羽绒服比较好卖的市场就是俄罗斯，但是现在不清楚了。注意欧洲/美国服饰本地退的售后问题比较高。不知道你能不能顶得住.... 卖起来回家过个好年，要是一地鸡毛。年都过不开心🤷‍♂️\n\n4.羽绒服比较蓬松。容易计泡，如果真的要搞，物流这块你要用真空抽空压缩袋子，减少体积。",
        "仲帅 速卖通认证讲师: 1.全托管没有本地退，全托管本地退平台兜底，全托管你只管供货。\n2.但是全托管有退一罚三，质量不好退一件，平台罚三倍供货价\n3.铺可以，但是全托管JIT要求发货时效那么严格，你能达到时效嘛\n4.是的，因为你要填重量。如果你没包好，导致蓬松有体积，实际重量大于你一开始填的，超过50g的误差就有件重尺罚款。",
        "瑞瑞: 明白了老师，如果供货价超过200元，就没必要做全托了吧，有个3PL规则",
        "瑞瑞: 如果控制200元以内，举个例子190元的话，还会3PL吗[捂脸][捂脸]"
    ],
    [
        "帅 哥，我被侵权这东西整怕了，能不能说一下，如何能避免，如何检查，问小何永远是不确定，以3c行业为例吧",
        "仲帅 速卖通认证讲师: 1.一般你在一个类目待久了，都会大概知道什么产品侵权的吧-\n2.一般你发布产品，正常不侵权的都会正常上架没有延迟，但是潜在侵权的品可能就会在审核中1-2天，这个可以注意\n3.某个新品流量爆发异常的快和猛，这种情况除非你标错价格，否则大概率是侵权产品",
        "仲帅 速卖通认证讲师: 避免的话，怎么说呢，每一个做速卖通的商家都绕不开侵权的困扰，每个人都有被处罚的经历，我刚开始前两年做的时候被封了有八九个店铺，其中有三保证金直接没收。这也造就了我后面说啥也得先搞定授权再去卖的决心，才有了我现在的头部店铺。 所以侵权这个不可怕，可怕的是侵权以后你怎么去调整，心态怎么调整，后续的新店怎么调整，到底是侵权一条路走到黑，还是想办法搞授权是需要重点考虑的。",
        "楠孩: 🙏明白了 谢谢帅"
    ],
    [
        "老师，订单上显示，非平台代征/跨境大于150欧元，是什么意思？",
        "仲帅 速卖通认证讲师: 一般指欧盟大于150欧元的订单，欧盟150以下的订单，税是平台代收代缴的，大于150欧的，需要客户自行在海关缴纳关税和增值税。",
        "Say Someth*: 那这个不需要卖家操作什么吧？如果买家没交税，是不是会被退回来？",
        "仲帅 速卖通认证讲师: 分情况：\n1.如果你发的线上渠道无忧标准 ，那不用你操作，清关失败会退回。\n2.如果你发的是线上菜鸟大包专线，这个线路没有退回，只能销毁\n3.如果你发的是线下渠道，物流商会要求你支付清关费用，你不支付，会要求你支付退回或者销毁费用。"
    ],
    [
        "帅总，SD怎么玩的。基本都是4折，折扣太大，要以亏损的方式去报sd吗？",
        "仲帅 速卖通认证讲师: 1.SD也分很多种，店铺后台你可以自己看到的那个SD权重不高。权重高的都是平台钉钉主动找你，给你发报名链接的，那个权重才高。\n2.如果你的产品客单价不高，建议通过SD高折扣送俩，当破零和好评数据，比开直通车强，比联盟有效果。\n3.和早鸟的7折/5折相比，SD的弊端是要求你库存数量，如果针对破零而言，早鸟和SD选一个就可以。"
    ],
    [
        "频繁更改直通车出价，会不会对车有影响",
        "仲帅 速卖通认证讲师: 频繁修改的地方就是今天烧100，觉得效果不好又改成50或者某个品效果不好删掉换另一个品，再或者频繁调整词的出价。这种操作是肯定影响推广计划的。因为智能投，系统再给你跑数据需要一个过程和时间，系统会不断地抓取和优化每天给你推广的数据，频繁操作就会影响到系统的判断，大概就是这个逻辑。\n\n所以当你的推广计划表现不好的时候，不要频繁的改动，多考虑一下链接本身竞争力的问题。"
    ],
    [
        "帅总，速卖通直营被并入全托管的真实原因是什么，感觉不像是小二说的提升效率，这几天都催着办这办那的，会不会是欧盟监管要求的关系",
        "仲帅 速卖通认证讲师: 不是，速卖通出直营和全托管的目的是为了和TEMU那边竞争。但是平台似乎发现一只推直营和全托管的话，在逐渐抹去速卖通本身的pop店铺数量多，商家足，产品丰富的优势，完全是不合理的。速卖通大部分商家体量都是贸易商，这部分要丢了，那速卖通真的完蛋了，所以砍掉直营的权重，让直营和全托管合并。合并以后，新全托管主打低客单价的产品。中高客单价，有创造力，品牌属性强的产品还是放到了pop半托管里面。  \n\n还有一个原因是，上年直营全托管猛是因为平台补贴力度大，但是平台也发现，全托管/直营模式，平台自己还要搞仓储/还要补贴，他自己根本就没有利润，所以今年就要收缩这部分。",
        "选择＞努力: 老大意思是合并到全托以后补贴力度会降低，然后出单也不会像以前那么猛了是吧，我们的产品都是10美金以下的，之前听你的把产品都丢全托去了，相对于自己发货单量翻了10倍左右，但是最近明显感觉单量又跑不动了，它这个政策变化太快了。"
    ],
    [
        "老师，最为一个新手，应该去如何判断标题，主图，详情的优劣，有没有一套标准化的东西或者判断标准",
        "仲帅 速卖通认证讲师: 抱歉，这几天我在忙618，所以久等了哈。\n\n标题是有说法的，标题大概得格式是：品牌词+核心搜索大词+属性词1+属性词2+属性词3+属性词3+长尾词（使用场景）\n---那我们如何判断一个产品的标题是否会被正常搜索展示，有2个判断依据：\na.第一个地方：生意参谋——单品分析——搜索你跟踪的单品——关键词——重点看单个词的搜索曝光量/搜索曝光人数。你看这个地方，核心搜索大词一定是整个标题搜索曝光量/搜索曝光人数最多的，如果不是，那你选的核心搜索大词肯定是有误的。当然速卖通新品有滞后性，新品刚开始数据没有参考性，我认为至少要25-30天才有必要看这个地方的数据。\n\nb.第二个地方：你大概知道你这个品的热销国家的前提下，然后你健康上网，去前台直接搜索，然后往下翻，看能不能找到你这个产品。如果可以，那就说明搜索展示正常。如果找不到，那也是有异常的。排除异常的首要原因要先考虑是否因为合规性被屏蔽（商品管理——商品资质）。\n\n主图也是有说法的，主图决定了我们的点击率，决定消费者点击的欲望。其实刚开始不用把主图想的那么复杂，服饰类就简单点，正常的模特图即可。除了服饰类，你去前端看你的竞品，按照销量排序，逐一分析这些产品的首图，找出他们首图的核心要素，然后你就按照你找出来的点去模仿。 如果比较复杂，你模仿不来，那你就简单一点，白底即可。\n\n详情就更好理解。详情图片的排版顺序你要搞清楚：尺码图/尺码说明/售后服务流程/物流说明/然后产品详细介绍/买家秀好评截图汇总/等等。详情除了第一张图有说法，后面结合你的理解自己做就行了。",
        "仲帅 速卖通认证讲师: 主要加一下几天抵达，如果没有抵达指引买家怎么办之类的，看你精力，有精力就可以做好这部分，"
    ],
    [
        "老师，补单被查该怎么申诉？被抓的原因可能是什么？",
        "仲帅 速卖通认证讲师: 平台抓刷单是通过多个维度去抓的，IP环境/账号/物流单号等等很多。。阿里天猫淘宝那么成熟，其实大家刷的每一单平台都知道，就看他愿不愿意去抓你，而且你看到违规以后，已经说明是平台第二次抓住你了，第一次抓住不给你违规，直接降权，你是看不到的。\n\n除非你发空包裹了，还有概率申诉成功，如果你填的是刷单公司的单号，申诉成功的概率不大。\n\n如果你发的是空包裹，你就正常的提交线上渠道面单/截图。最好也提交你跟客户之间的聊天截图。"
    ],
    [
        "老师 之前合伙人开了速卖通店铺  同一个主体  如果他退店了 对我店铺有影响吗",
        "仲帅 速卖通认证讲师: 有，全托管退店以后对应主体好像就不能再开新店了。\n\n因为退店之前，全托管店铺的品都要被下架，因为全托管产品下架要小二审核，但是小二给你下架产品他为了方便，下架的原因会给你搞个严重违规货不对板之类的- - 然后你主体就会被拉黑，你如果是这个主体的股东，你也会被拉黑。你同主体下也开不了新店的概率也是有的。但是对你现有的店铺没影响"
    ],
    [
        "王老师您好，我想问下，您是如何测品的，产品数据什么表现算可以？",
        "仲帅 速卖通认证讲师: 1.必须加半托管。\n2.我是这样测评的，我上的任何新品，我要保证我是全网最低价，因为我一直认为，作为消费者，同样的品，消费者为啥要买贵的？所以我会先全网找同款，我一定要是全网最低价。\n3.做到全网最低价以后我就先通过联盟/金币测品。联盟拉到25%，出首单以后降到20%，出第二单降到15%，以此类推，降到8%。金币不动\n4.如果联盟出单，会接着报名早鸟\n5.然后就是每月的活动，有啥活动报啥活动，主要指的是a和s级别的大促，哪些巨亏的c级别大促我是报的。",
        "vagabond: 金币是设置多少，是否也是出单后慢慢的减少兑换比例",
        "仲帅 速卖通认证讲师: 金币看情况，正常都是3%。 5%中等，8%算高。 这个根据你的感觉去调整就行了， 金币没有啥体感。。",
        "水滴滴水: 帅总，做到全网最低，联盟拉到25%，还有金币，联盟出单了算8%还报早鸟，这套操作下来不亏吗？",
        "学习型小白: 老师，全网最低的话是打折成最低对吧？那日常都最低了，大促时候要90天最低或全面最低怎么办？怎么坚固这些还能在后期把利润找回来呢？"
    ],
    [
        "老师，新手开店第一次到速卖通后台需要设置一些什么东西？比如要加入的服务……",
        "仲帅 速卖通认证讲师: 哈喽，我慢慢给你说：\n\n商标添加：\n-账户及认证——我的申请——申请新品牌（如果搜索不到你需要提交的品牌，说明需要先备案到速卖通，请继续看）新品牌备案：账户认证——我的申请——新商标注册申请.\n\n店铺类型：\n-商标资质审核（2-3个工作日）通过以后，再把店铺类型设置一下，账号及认证——\n店铺类型申请（官方店权重＞专卖店＞专营店）\n-店铺类型审核通过以后，店铺——店铺信息设置——修改店铺名称\n\n物流设置：\n-先设置你的发货退货地址，发货和退货分别需要设置中英文两种，路径：物流——物流中心——地址管理\n-运费模版比较复杂，您先去看一下课程，店铺右上角——全球速卖通培训中心——新商入门专区——物流基础讲解\n\n资金管理：\n-设置提现密码，路径：资金——点击提现——进行设置\n-设置独立的俄罗斯提现方式，路径：资金——俄罗斯资金账户——管理收款账户——万里汇账户注册绑定.\n\n以上四大项可能需要3-5天的审核，所以在这期间，你可以先规划一下品类，提前准备好你想卖的产品图片/产品信息/然后等商品资质，店铺类型都搞好以后 再规划进行上品。",
        "曼森: 好的，谢谢老师",
        "Geek~: 森哥，你说的通投是把所有商品都丢自己投，出最低价吗",
        "曼森: 同类型产品丢到一条计划里面，智能投或者自己投，由低到高出价，跑的动了在降价",
        "Geek~: 一条链接多个产品，最少50跑吗？",
        "曼森: 一条计划你如果放50个产品的话能跑出消耗的也就四到五个所以放那么多产品也没用，跑的快的单独拎出来开个计划就行了"
    ],
    [
        "老师有几个问题想请教下：\n1.欧盟责供应商和产品的制造商地址不一样会有什么影响？\n2.OEM 生产，商品贴标怎么操作？需要什么资质？\n3.运费模版设置时，有自己品类热卖的国家，根据哪个国家作为基准好些，怎么选择？另外是不是还要添加付费快速通道，这个选哪个好？",
        "BW: OEM 生产的商品包装盒上是空白的，这个要卖到其他国家，商品的信息在包装盒上是要标的吧，不标是不合法的吧，这个和欧盟外包装是不是有区别？",
        "仲帅 速卖通认证讲师: 1.欧盟责任人查的不严，不一样目前也没见过平台查的，当前的情况属于有就行\n2.需要具体点，类目不一样，欧盟的要求也不一样，有的类目贴标就可以，有的类目必须办ce等证件，。\n3.为啥不加入半托管呢？\n- 热卖国家你不能问我，我又不知道你卖的啥，你作为店主，你自己最基本的你要知道你的产品市场热度情况。我只能告诉你，目前平台的核心国家是：西班牙/法国/巴西/墨西哥/韩国/美国/俄罗斯\n\n快速渠道欧美发四大快递：dhl/ups/联邦\n跟中国关系好的国家发：ems\n快速渠道设置买家承担即可。",
        "仲帅 速卖通认证讲师: 要看类目，不是所有类目都要求上传外包装资质。",
        "BW: 是灯具类目，这块需要外包装资质吗？这个在哪可以查？无货源卖家，目前刚开始做，想先通过 POP 测款，然后数据好的再加入半托，不然违规成本太高，不知道这个策略是否合适，另外，也明白半托是大趋势，不能违背，感谢老师解答",
        "BW: 关于第三点，我是看了老师在平台上的物流课程，课程是以美国作为基准，因为我的这个品类热卖的国家中不包括美国，所以，如果我也以美国为基准的话，就会出现部分热卖国家是不包邮的，最后我理解就是要以热卖国家运费最贵的作为基准，然后再做区域调价，不知道理解是否有误？\n\n另外就是这个运费模版有必要根据重量分阶梯设置运费模版吗？",
        "仲帅 速卖通认证讲师: 看是否需要外包装资质很简单，你正常上品，然后去前台看，展示国家选择欧洲，如果可以正常展示没有被屏蔽，那就不需要。如果被屏蔽了，那你就去问小何需要什么具体资质就可以了。或者在这个地方也可以看到",
        "仲帅 速卖通认证讲师: 理解正确，找一个核心重点国家，运费比这个国家便宜的都可以实现包邮（想价格在准确点的 就做区域定价），运费比基准国家贵的，按照比例收取或者减免即可。 你卖的是大件灯具？",
        "BW: 小件的灯具"
    ],
    [
        "老师，客户营销里面，即时消息/邮件/code渠道哪个发优惠券效果好一点？",
        "仲帅 速卖通认证讲师: 试用和展示场景不一样，所以这样比是不对的。\n\n1.即时消息就是IM会话直接发送，客户可以直接看到，就好比你现在打开淘宝，很多商户都会在淘宝会话给你发消息，这个地方同意人群不建议发的频率太高，不然和客户会觉得很烦，而且发的时候一定要吸引客户，尽量以有力度的code为主导，因为这个地方都是跟你店铺粘性比较好的群体，就是要伺候好。\n2.邮件是平台给客户发邮件的形式（老外都比较喜欢看电子邮件），比较适用于新品首发邮件预热/定向给优质老客户在大促前发一些定向code/也可以当垃圾邮件，铺天盖地的发。",
        "Q芹: 好的老师，我调整一下。"
    ],
    [
        "王老师，访客还可以，但是没有转化，我们从哪方面去改善提高转化率呢？",
        "仲帅 速卖通认证讲师: 影响转化的主要因素有两点，第一点：是否有优质评论，或者链接是否破零，因为每个人都不想当小白鼠。所以对于链接我们要想办法破零。想办法弄五星好评。破零有多重手段：参加早鸟价/设置定向code/参加联盟/大额金币抵扣活动/等等\n\n第二点：就是价格，要排除一下同款产品或者相似竞品，特别是价格是否比你的更低，因为消费者的视角看，除非你的产品本身有单独的功能或者颜色，否则消费者不可能花钱买贵的。特别是大促期间，大促期间我们不能修改产品价格，只能设置定向code部分商品使用。"
    ],
    [
        "老师他这样没事来砍一刀是不是我上链接定  价时候就可以多加一点，留点空间给他砍。像我这种几块钱买来的品也该按利润率来定价吗，然后还有全托不是可以不限类目上嘛，那还有必要只做一个类目嘛，我在义乌很多货开车去拿一下就可以的。超级爆发期竞价预估销量50 60的是不是出不了什么单的。",
        "仲帅 速卖通认证讲师: 1.对，全托管我认为至少要有10个点利润，不然参加供货价邀约就要亏钱。 但是你加上去平台又卡你价格，反正这个中间的平衡不太好把握。重点还是要跟上游讲价格。\n\n2.不建议全品类上，主要原因在于平台小二现在有tm好几拨人，乱七八糟的，新全托管是一拨人，你注册的时候选的什么类目都已经固定到某个行业小二手里了，你店铺就会只算他的KPI，如果你这时候想跨品类上，还需要找另外的小二核价，但是KPI还算不到另外小二头上，所以很多情况下其他小二不愿意给你核价，对人家来讲就是吃力不讨好。。。\n\n3.不一定，超级爆发50/60销量的有一个好处，你不容易滞销，就当搞库存过去测试了呗，我听他们说有些竞价过去好几千个，妈的一天出一两单- -到了保护期就要按照滞销退回，那才血亏呢。",
        "经年过往-: 现在全托不是竞价都不用审核链接了么  直接上链接  竞价了  不用小二审核以后才竞价了"
    ],
    [
        "老师，一定要注册商标吗？不申请商标会有什么影响吗？比如店铺权重或者流量之类的会降低？",
        "仲帅 速卖通认证讲师: 1.速卖通只有白牌类目才不强制要求你上传商标，白牌类目对应的都是白牌商品（先去了解一下什么是白牌商品），对于白牌商品而言，你有没有商标都一样。\n\n2.但是有些类目是必须要有商标才能发品的。商标是最基础的一个东西。你如果只是单纯的发品，需要商标，那就不用注册，去淘宝租一个50一年就行了。如果你是长久做生意，品牌出海的核心基础要素是品牌，品牌指的就是商标。\n\n3.为什么有的商家会花好几千块钱去买品牌（商标）授权，就是因为有的知名品牌（Marvel Disney ）他们本身就自带流量的，有的品牌你不用推广。消费者自己都会去搜索的。所以这部分的权重和流量来源于品牌自身的影响力。并不是你有商标和品牌平台就推你给你加权，而是品牌本身的影响力带来的流量。\n\n4.那你到底要不要去弄一个商标，如果你卖的产品在行业里有知名的品牌，那你就要想办法去搞到授权，这样是自带流量的，如果你没有授权就去卖，那就会侵权。如果你是白牌类目产品，对应产品在整个行业里也没有任何的品牌知名影响力那就不用去注册商标。去淘宝租一个就行了。"
    ],
    [
        "老师，动销率做到多少才算是合格呢？",
        "仲帅 速卖通认证讲师: 1.影响动销的第一个点：\n-在线商品数量决定了你的动销率，那就代表你在线商品少的情况下，动销率就很容易搞起来。你在线商品数量多的情况下，你动销率肯定差，对吧？所以在线商品数不要那么多，就按照精品垂直化去做一个店铺就行，你按照精品垂直做店铺，本身你在线商品数也不可能有好几千的。\n\n2.影响动销的第二个点：\n-你有没有针对每一个品去主动做破零冷启动动作。\n-产品的生命周期都是固定的（新品上架——冷启动破零——潜力新品——潜力爆品——爆品——超爆品——回落）\n-在这个过程中，作为运营，能够主观主动干预的就是前三项，每一项都有对应固定的手段和方法，比如冷启动可以通过刷单/可以通过新品早鸟/高联盟/直通车等等不同手段。而且每一个阶段都会影响到下一个阶段效果。\n\n做到多少才算合格？\n-UV价值＞动销价值\n-生意参谋数据板块没有动销率的数据，我认为平台不希望大家的重点去关注动销率，但是大家要更加去关注UV价值\n-UV价值指的是店铺每个访客给你带来的实际支付成交价值。侧面反应的就是动销率。UV价值高，说明10个人进你店铺，8个半都有购买。那你店铺动销肯定也是高的。如果10个人进你店铺，只有2-3个人购买，那你店铺动销肯定也是差的。\n-店铺UV价值你可以在实施数据——核心指标——流量——UV价值， 处进行查看，有一个行业平均水平线，以这个为参考即可。",
        "仲帅 速卖通认证讲师: 你如果有一个精细化的前提，就不会有那么多链接的，啥时精细化？ 比如你这个店铺只做某一类人群，或者只做某一个区间的客单价，有这些前提，你能筛下来很多链接。。  对于一俩月不出单，你去看看有没有曝光（生意参谋——商品排行——搜索曝光——访客点击），如果没有曝光没有访客那留着干啥- -"
    ],
    [
        "老师，同一个公司开了三个店铺， B， C，店铺产品是从A店铺数据搬过来的受影响吗？假如影响该怎么办操作？",
        "仲帅 速卖通认证讲师: 1.怎么操作你这一盘货都不可能三个店铺都卖起来。\n2.同店铺一盘货的情况下，还是建议做出差异化，差异化可以从主图/标题/价格/销售方式等多个地方体现。\n3.你如果玩的就是这种相互拷贝的手法，那直接铺就行，用紫鸟游览器解决同一IP得问题，但是不是说你解决了你就能卖起来。只是给你一个心理安慰。\n4.老老实实精细化运营吧， 这种相互拷贝铺的手法都是几百年前的手法都过时了",
        "仲帅 速卖通认证讲师: [强]"
    ],
    [
        "老师，请问直通车怎么开，在什么样的情况下开通，选择什么样的产品进行推流比较好，最后呈现的一个合格的数据比例大概是什么样的？",
        "仲帅 速卖通认证讲师: 抖音第6个视频去看一下，",
        "仲帅 速卖通认证讲师: -通车这部分，选品两个思路，第一你现在店铺当前推流/转化表现好的产品。\n第二就是你店铺你觉得最有差异化的产品，就是你能够说出来你这个产品的优点，别人没有的。\n\n-建议自然流量稳定以后再开车，如果自然流量不稳定，开车也属于白花钱，速卖通的付费很拉。\n-ROI越高越合格，ROI高意味着你开车是赚钱的，ROI持平意味着你开车是不亏的，ROI低就是赔钱的，\n\n怎么提高ROI？ 没啥技巧，核心点还是你产品本身的竞争力。以及产品开车前有没有破零，有没有优质评论"
    ],
    [
        "帅总，pop出单的产品直接加入半托管，运费模板，折扣这些是继续用pop店铺的设置还是需要什么重新设置？",
        "仲帅 速卖通认证讲师: 不用，你加入半托管以后，你运费模版和单品折扣只展示非choice国家，（俄系/日本/土耳其等其他小国）这些国家你政策按照原单品折扣和运费模版即可，不用调整。",
        "仲帅 速卖通认证讲师: 对于涵盖choice的国家，你加入半托管就不用设置运费模板和单品折扣了。就多报平台活动即可。",
        "微信用户: 帅总，我是新手，多咨询一下，啰嗦了，多包含，你的意思是加入半托管的商品，报活动后，平台帮我们自动打折，是这个意思吗？我不用在手动去一个一个产品打折，对吧？另外半托管的商品如果不参加活动，那就是原价，价格还是很高的，对吧？最后一点，我现在已经打折的商品，如果要把这个打折商品加入半托管，需要把折扣去掉后在加入吗？还是把打折直接加入半托管也可以？",
        "仲帅 速卖通认证讲师: 1. 半托管价格和重量都是根据你填写的，平台帮你计算好的。 日常是不展示前台折扣的，要依托于报活动参加平台活动，才会给你展示折扣。\n2. 不是，你自己店铺你定价的时候你会预留单品折扣，所以价格会很高，但是半托管你不用预留日常单品折扣，你只用预留一个大促的8%-13%,那日常没有活动的时候也不高，也是趋于一个合理的范围，然后你报活动，价格给你降下来了，促销成交。\n3.不用，加入半托管以后，符合半托管的国家单品折扣就自动失效了，单品折扣就只展示非choice国家了。\n4.日常折后你不用算到半托管里面。你只用算你的成本+佣金+利润+大促最低折扣（8%-13%）即可。"
    ],
    [
        "老乡我一直在1688找货源感觉都没什么利润啊 能那你能给点建议？ 大概去哪里能找到很适合货源？你能不能把你熟悉的类目拿出来说说呗？[抱拳]",
        "仲帅 速卖通认证讲师: 1688很多都是二道/三道贩子，源头工厂很少会在1688开店，当然除了轻小件。\n\n货源肯定是一大问题，那怎么才能有性价比比较高且稳定的货源呢，你肯定得多跑跑，多去产业带转转，多跟工厂打打交道，只盯着1688肯定不行。。这也就是为什么现在跨境难做，因为跟工厂上游供给打交道是一朝一夕的事情，不是简单几次就可以把握住的，更不是一个标准化流程就可以说明白的，希望你可以明白我的意思。\n\n箱包类（书包旅行包学生包小包在河北白沟/女士包皮包在广州）\n玩具（ip手办类都在广州/益智类小摆件在东莞/无人机积木类在汕头/毛绒类在扬州）\n服饰（女装在东莞/大码女装在广州/礼服婚纱在苏州/安徽）\n家居（宠物用品在临沂/节庆在义乌/手工缝制品在义乌/小商品都在义乌）\n汽摩配（广州/佛山）\n3c电子类（广深）\n假发（河南）\n..... 很多，这些你在网上都可以查到的，总结就是，你如果想做好跨境，你肯定要迈出去这一步，在家里把1688把电脑盯烂也不行的。。。。",
        "小松发型设计😊: 感谢"
    ],
    [
        "王老师，你好，请问在1688上进行选品的话，哪些指标数据可以作为选品的参考依据呢？同时这些指标的数据大概达到什么程度时，我们可以去决定选这个品呢？",
        "仲帅 速卖通认证讲师: -1688选品现在就没有啥讲究了，要是非要看的话，你就看店铺回头率。\n\n-1688你就算翻个底朝天，基本上选的都是通货，你选好以后，上架之前看看平台有没有在卖，卖的价格是多少，你找到最便宜的那个，不算新用户补贴和活动的情况下，你和他保持一样的价格。或者更便宜才行。"
    ],
    [
        "老师，我有个问题，我做的是半托管，我五月份的时候上了一个侵权的链接，这个产品活了差不多一个月，也把我从第二层级带到第四层级，然后六月初被平台查了。我的销售额就从每天的四五百降到现在每天只有一百多两百不到。唯一好的是访客每天都还维持在五百以上。转化率平均也在3.5左右\"因为做的是低客单\"。我也已经吧商品排行里排名前五的商品都报了活动，然后也吧联盟佣金拉到了25%。销量最高的产品每天也开车，不过ROl就只能保持在3左右。排名也在每天2-5名额持续下降，UV也是从之前的0.5-0.4降到现在的0.29-0.4左右。我想问问老师我现在应该要怎么操作？谢谢老师",
        "仲帅 速卖通认证讲师: 1.报活动不能只报排名前五的商品，应该全部报才对。\n2.不用很焦虑，在你原有的工作基础上，继续保持上新就可以了。\n3.你第一个侵权的爆品，你分析一下这个品的优势点，看嫩不嫩找到更多不侵权又可以平替的品，持续上就可以了。\n4.多看看同行店铺，找到一个你认为做的很好的店铺，作为标榜，在图片上进行模仿",
        "仲帅 速卖通认证讲师: 这个方式OK的，都是这样玩的"
    ],
    [
        "老师我是前几天问你问题那个只做经典玩具贴纸类目的，自己和媳妇搞了6个店铺，走铺货模式感觉很疲惫，而且也没有头部店铺，经典玩具池子太小了。想再做一个平台以及合适的类目有推荐的吗，感觉速卖通下坡路走的太快了",
        "仲帅 速卖通认证讲师: 1. ip类其他平台都做不了，只有速卖通可以做，这个你要清楚。\n2.还是那句话，我不是佛祖，有特别好做的我自己就偷摸做了，是不会告诉你的..所以就没有可以推荐的\n3.这几个平台你还是先别考虑了，ozon不回款,被美国制裁平台砍了很多好卖的类目/temu低客单价罚款厉害利润低/shein质检严规则多/虾皮和lazada没啥利润，主要依托于本土店/亚马逊是可以考虑的一个点，流量大，但是风险也高一点。\n\n-.我建议还是坚持一下吧，毕竟你买的授权还没一年，速卖通大部分类目的旺季都是下半年才开始，你现在临时放弃，临时调整，明年过年早，1月中下旬就过年了，你现在扭头大调整，你今年铁定折腾不到钱。坚持一下，就这样做着，按照我上次给你的建议优化就行了，没有简单事，你迈过这座山才行，如果想试试其他平台和类目，最好的时间是明年2月.\n\n当然了，如果你现在手里有关于货品的直接资源，那是可以直接换方向的，如果没有的话，那还是听劝吧，在咬牙坚持坚持，明年过年早，没几个月了"
    ],
    [
        "帅总，一直在跟着您学习，所以也形成了一套自己的运营思路。刚跳槽找了一个工作在杭州底薪八千左右，但是速卖通属于公司初创项目。\n问题：1.什么样的跨境公司比较适合长久发展，很难找到运营成熟具有规模的做速卖通的公司。\n2.总感觉速卖通不适合未来长期发展，想辞职跨平台做亚马逊，但是好像很难进入。\n3.有什么建议吗（25岁）",
        "仲帅 速卖通认证讲师: 1.自己家有工厂，产品属于小件，有自产自销的能力。 不是工厂的话，有品牌意识的老板，有独立设计，开发的能力。或者是不画饼，纯有钱的那种，但是这种很少。\n\n2.不是速卖通不适合长久发展，而且长久发展的速卖通公司都不招人，这类公司比较少，现在工作不少找，所以这种成熟的公司人员流动少。 现在所有的跨境电商都一样，速卖通temushein这种自从有了全托管，老板对运营就不看重了，都觉得有人会电脑就行，事实也如此，全托管没有什么逻辑，就是上品核价......但是亚马逊还是比较看经验的，是有运营一套逻辑和说法的。也可以了解了解tiktok 这块，\n\n3.如果你是本科，等下次阿里速卖通招小二的时候，我可以帮你递交一个简历推荐一下，当小二不错。\n\n4.如果不是本科，工作上涉及到太多个人的东西，我不方便给你太多建议，我只建议一点，你虽然才25，但是你要慢慢有点老板的意识，就是你不能只想着当员工，你要自己开个店铺做一下试试，感受一下当你独自全套经营一个店铺是什么感觉，你对店铺的理解和思维会发生明显的变化。给公司做店，和给自己做店是完全不一样的感受。也许做着做着，自己开店卖的不错这个就成主业了呢。\n\n\n多说一嘴，如果你是男的，25岁别谈恋爱，专注事业。",
        "SAIEN🇵🇸: 哈哈，最重要的一点，干事业千万别找对象，懂得都懂",
        "匿名用户: 好的，谢谢帅总",
        "，: 帅总最后一句，是点睛之笔啊"
    ],
    [
        "老师最近店铺遇到一个棘手的问题，店铺一个爆品突然流量暴增但是转化极差，看了一下流量来源主要是这个单品带来的直接站外流量和间接站外流量；虽然流量暴增感觉不错但是拉低了整体店铺的转化率，最近销量一直在下滑甚至已经跌到谷底，想知道这种情况该如何处理？\n产品情况背景：目前是POP模式，这个产品去年11月份上架，今年初开始爆起来的，不涉及仿品侵权问题；平均每天十几二十多单，之前流量一直是正常的，每天店铺访客在2k-3k，但是在五月底的时候这个单品突然流量暴增，然后该产品有一个爆发性的增长，日出上百单那种，（看了一下主要是俄罗斯的流量和客户下单）；后面流量转移到其他国家了，流量每天都在20-50k以上，但是就不出单，转化极低（以前转化率基本在1.5%左右也是我们这个类目正常的转化水平，但是现在只有不到0.2%的转化率），这种情况一直持续了一个月了，最近问了客服，收到邮件反馈也没有什么好的方法；具体可看附图\n目前已经采取的方式：\n1.优化详情页，做引流，增加SKU 效果甚微；\n2.设置店铺优惠券也没有效果",
        "仲帅 速卖通认证讲师: 1.看一下你这个品在俄罗斯是不是被屏蔽了？美国那边制裁，现在很多常见的类目都要被屏蔽俄罗斯。\n2.你这个品没有加半托管，那你去搜一下找一下同款，看看是不是别人抄了你这个产品去做全托管或者半托管了。\n3.直（间）接站外流量是很泛的，而且是非常不稳定的，基本上是符合昙花一现的特征。最稳定的流量是推荐和搜索，因为这俩是站内固定坑位。站外就有一点运气成分在里面，主要是通过联盟/平台出资投放某个站外活动（平台结束这批活动投放，你就没流量了）。速卖通的爆品生命周期很短，而你这个主要流量来源又是站外的，那就更短了，平台结束某一批站外的补贴或者站外的活动推流，你这边就不行了。\n4.目前我接触的爆品下降，除非是库存原因能拉回来，其他大部分情形是很难拉回来的。\n5.我的建议是，不要很看这个品了，多上一点这个品的相似品，尽量做choice，因为choice是站内核心推荐搜索流量的前提。"
    ],
    [
        "帅总，我这边有个国外的客户需要我的产品ce认证，他要上架我的产品在他们自己网站上销售，这种的能提供给他嘛会不会存在什么风险？",
        "仲帅 速卖通认证讲师: 1.不建议给，具体是啥风险我不知道，反正我是不给，主图和产品资料啥的可以配合给，这种证书类的别给。\n2.不过CE好像也没啥，如果是你的老客户信任度OK的情况下可以给，如果没合作过就直接这样要求就不给。"
    ],
    [
        "老师好，我想问一下我没有供应链没优势，去做全托管可以吗？全托管与半托管有什么不一样？",
        "仲帅 速卖通认证讲师: 1.不建议，全托管核价比较严格，你没有供应链优势，仅靠1688，你核价肯定没有利润，全托管是按照1688最低档价格为标准的。\n\n2.全托管和半托管的差异：\n- 合作方式不一样，全托管你只负责上品/供货/参加活动，平台负责流量投入/物流；半托管你要负责所有东西。\n-全托管的定价权归平台，平台会参考1688最低档价格给你核价。半托管定价权在你手里，新品你想卖多少钱卖多少钱。\n-流量池子不一样，全托管的流量池子在爆发日竞价.今日爆发里面。半托管流量池子分2不分，自然流量不分和营销活动流量部分。自然流量就是你产品本身竞争力能够带来的流量，营销活动流量就是你报活动得到的流量。"
    ],
    [
        "老师你好，我卖的产品是手机补光灯，但是针对牙科医生使用，不算医疗器械，我们目前pop店在3C类目在打快递面单的时候我们可以自己改名字，在面单上不会出现牙科这些关键词，那做半托管面单我们自己改不了，是不是很多国家会影响清关导致清关失败货也退不了钱也没有了",
        "仲帅 速卖通认证讲师: 1.牙科用品门槛还是比较高的，需要第二类医疗器械经营许可证，这个证没点关系和实力办不下来。但是如果你办下来，进到速卖通牙科器械里，那是真的好卖，不是很卷，而且利润高。\n\n2.针对你的问题，应该不会有这个情况，国外对于牙科类产品限制的都是很细的，但是你这个应该没事。不过你需要注意的是国内段，就是菜鸟会不会给你打回来。 菜鸟如果不给你打回来，然后不同国家要求的标签你都有的情况下，不会有太多清关失败。",
        "仲帅 速卖通认证讲师: 相对于其他类目，资质要求第二类器械才能开的好多了... 特别是牙科标品类"
    ],
    [
        "不知道同在星球的卖家今年有没困惑，你们一天查纠纷查物流找小何申诉见工单，赔付……花了多少时间，不去看感觉不明不白都被速卖通吃了！    吃相太难看！阿里请了多少个客服？？？    一个店一个月两万刀GMV还能赚钱吗,都是1688的货，百分十几的利润率，本地退一个月去了三五百刀，广告一个月开四五千，一直平稳，可有半托我们发货更忙了，（往年pop单价高，半托运费低),我们又不想做帅总这样大人一天几千刀，只要多开几个店就好，可该死的速卖通把你困着，鸡肋一般，夫妻店只开两个店，没精力！你们都是怎么样体会，帅总出个这样处理店铺这些琐事的课程如何，何如简化店铺每天要处理的事情，感激不尽？还有感觉1688就可以了毕竟五湖四海的人不一定都在产业带或者搞产品开发的……很多可能也是兼职的，不求一个月5万十万的GMV，一两万多店，可复制……人人都成不了帅总！也出个这样的课程，花点钱学习下总比白送给本地退好",
        "仲帅 速卖通认证讲师: 1.基本上每天就是看纠纷然后根据纠纷的情况， 记录到表格里，然后定期去要赔付。赔付的所有情形就是我的说那2个地方，一个是国际小包订单一个是本地退，熟悉了的情况下，你把话术还有各种情形提前准备好到表格里，然后每次去理赔的时候直接复制粘贴就好了。不要求每天都盯着这个处理，每天看纠纷，符合情形的一天处理八九个，也不是很费事的。\n\n2.针对简化运营，提高效率，这个其实还好吧，这几天我媳妇回老家了，我tm自己在东莞，管理四五店铺的发货，我早上8点起来打包，打包到1点，等司机拿走，下午理赔申诉几个，然后还能打几把游戏，晚上上品把活动报了一下，报活动的期间还看了2部电影- - 其实速卖通就是固定化的工作，主要是你的心态要放平。\n\n3.如果你觉得精力不够用，那肯定是某一个板块分心太多了，我建议就是每天拆解工作，一天不要死盯着某一个工作干，就比如处理纠纷和本地退，我每天就处理5-7个，反正慢慢处理，你如果一天都想处理完，那肯定没精力。再比如上品， 有的人就喜欢集中上，不建议这样，每天处理完纠纷和客户消息，然后晚上一天就固定上5个品。。。就是所有细小的工作每天都分开，每个工作都少干点就行了。\n\n4.产业带这个问题，不是所有人都能搬家，都能开发深耕产业带，你说的这个是对的，但是现实情况是，从平台的角度而言，没有供应链就没法做，为啥呢？核心原因就是跨境的门槛变低了，之前工厂是不会自己做跨境的，所以滋生催生了很多像咱们这种小的贸易商做跨境。但是现在国内电商饱和，工厂严重产能过剩，加上跨境门槛越来越低，太多工厂自己就直接做跨境了，这就导致很多小的贸易商实业倒闭，所以这个情况就没有第二个方案。因为我见过太多学员了，基本上跨过原始思维拥抱产业带的，混的都不错，星球里就有几个年轻小伙背井离乡去产业带搞的，一个全托管就暴富- - 毫不夸张，星球里至少不下10年轻人上年就搬个家做了个全托管就暴富了... .....再加上现在平台合规/售后服务本地退等一些列，现在兼职是根本就做不了- -"
    ],
    [
        "帅总，我做了全托，但是半托没有做，pop店我还不想放弃，能讲讲pop店目前的玩法是怎么样的么？做了很多年pop，感觉以前的玩法在今年完全不灵了。",
        "仲帅 速卖通认证讲师: pop的流量分两部分，一部分是搜索，一部分是推荐，之前没有半托管的时候，搜索对应的就是/关键词。 推荐对应的就是/产品数量。 现在有了半托管以后，你想拿到无论是搜索还是推荐流量，都要做choice半托管才行，chocie半托管是搜推流量的前提。\n\n\n现在知道了pop和半托管是最基本的以外，我们要注意客单价，不推荐做10美金以下的产品，因为10美金以下在半托管里面没有价格优势/没有经济渠道优势/而且还有仅退款。所以半托管建议做中高客单价。\n\n\n有了choice，有了客单价，最重要的就是产品布局+产品差异化，要以店铺（品牌的）思维去做。首先店铺打算做什么品类，你这个品类对应的重点国家，平台有没有其他人在做，如果有人做，那你价格是否有优势，如果价格没有优势，你是否能找出产品差异化的卖点。\n\n现在做店铺不能今天扒拉俩品，明天抄俩品这样去做，要有一个基本的框架和统筹的计划，这个框架和计划就是上面说的（你产品的差异化卖点，你产品卖点对应的固定人群和重点国家）都必须对应而且清晰才可以。"
    ],
    [
        "老师你好，最近有收到一个半托管的纠纷。买家纠纷原因是产品与描述不符。但是从他拍摄的图片可以看出并不是我们售卖的产品。而且是一个用旧的产品。明显是来薅羊毛的。这种情况我该怎么申诉？",
        "振: 找小何。附上订单号。跟他说明情况。让建工单申述赔付。记得跟小何要工单号。",
        "仲帅 速卖通认证讲师: 先自己拍一张你这个产品的实际重量截图\n找小何，让小何查询对应订单的出库重量截图\n如果两者误差不大，足矣说明你没有发错产品\n然后让小何建工单，要赔付"
    ],
    [
        "帅总，本地退商品目前设置的是免质检的（图1），不免质检的话，当“买家订单触发了您设置的本地退货服务仅退款规则“时买家就必须退货是吗？这样能否减少一些薅羊毛？ 但是我看到退货成本也好高啊（图2），应该都是卖家付的吧。那么到底要不要设置啊？[流泪]",
        "仲帅 速卖通认证讲师: 这个是针对10美金以上的，\n\n要设置的， 你不设置的话买家随便退一个东西，仓库不核实直接销毁，订单直接退款，跟仅退款没区别。\n\n\n你设置的话，你出一个质检费，买家就必须退货，如果买a退b，或者没退，或一些信用好的客户平台先退款，但买家没退。 这三种情况你都有赔付.\n\n你可以只出一个质检费的，你觉得后续退回物流运费高，你可以不创建退仓单，直接弃件就可以了呗",
        "Sofía Chin*: 好的，谢谢帅总，我设置起来。",
        "Sofía Chin*: 帅总， 我想把“本地退货品免质检”改成需要质检的前提是什么呢？小何说设置不了。",
        "仲帅 速卖通认证讲师: 10美金以下不行，10美金以上你直接在页面上去设置就行了"
    ],
    [
        "仲帅老师，我不太会操作这个星球，我是你帮我诊断店铺的那个，我在那个提问我不知道你能不能看到，所以我就在次提问一个\n 1 .我的月营业额是1300美金左右，大部分都是那个卖的最好的撑起来的。之前DSR纠纷高降权了\n2.我这个是定制的，店铺里也有定制的链接，但是销量少的可怜，\n3我现在已经在逐渐的加入半托管了",
        "仲帅 速卖通认证讲师: 我看到你店铺了。\n\n1.你这个类目体量比较一般，能在二级类目排上号的店铺不超过10个....  其中90%都是全托管店铺，重点都是极低客单价，中高客单价卖不动。\n2.我发现他们的店铺的选品和你的店铺选品整体来讲不太一样。\n3.你们也有重叠相同款的品，你的价格是3美金没进托管，他们的价格是补贴后0.99美金，进了托管，有额外流量加权。。虽然你的可选择SKU和尺寸更多更灵活，但是你没有choice 就没有流量加权。。。\n\n\nAB Decor Painting Store - Amazing products with exclusive discounts on AliExpress\n\n3D Stereo Wall Stickers Store - Amazing products with exclusive discounts on AliExpress\n\n优化建议：\n\n1. 必须加入choice。\n2. 店铺的品风格和款式太杂了，导致你属于越上品越迷茫，越上越没意思。好好想想你这个品类，有没有固定的人群就喜欢某一个风格的这个产品，比如怀旧系列？比如朋克多彩系列？再比如抽象系列？偶像系列？ 看能不能找找准几个精准的人群和风格去做这个店铺。",
        "仲帅 速卖通认证讲师: 给自己列一个优化时间，618之前按照我说的优化落地，如果618有好转就继续坚持，如果618没好转，根据自己的情况，直接尽快换类目或者在开一个类目，不然好几个月都浪费了，你这个类目之前我看到过很多学员问我，但是我印象里好像也只有一个过万的店铺，好像是卖怀旧复古系列的。",
        "背影: 仲帅老师还有几个问题\n1 我觉得加入半拖尺寸会有限制，最大的尺寸长是57，但是没加半托管最大的尺寸长是106，有些客户想要比较大的画，但是全托和半拖都没有这么长的尺寸，相对来说大尺寸利润很高。\n2 像这样的类目我应该使用什么工具去投流，智能投，还是全店智投，应该怎么去投流，是全部推广，还是针对几个链接投流\n3 这种店铺都是属于铺货，有没有上限，就是把店铺里的链接控制在多少。",
        "背影: 还有就是需不需要产品布局，具体应该怎么布局呢，",
        "仲帅 速卖通认证讲师: 产品布局就是指的你的整体店铺的风格和款式尽量保持一致，还有客单价也尽量保持一致。",
        "仲帅 速卖通认证讲师: 1. 你要这样想，想要大的客户比例比较少，同时大的你物流风险和售后风险要很高。 这些仅有的客户群体值不值得你这样忙活？ 或者你可以单独开一个给大的客户服务的店铺，能卖多少是多少。。 然后再开一个只卖小的，和你这个类目头部店铺保持一致的客单价和尺寸，不然你店铺跑不开你咋赚钱？\n2.你做站内付费打出来爆品的成本很高，但是打出来的概率很低，不要把速卖通站内付费当救命稻草，你公域流量做不起来，烧多少钱都白搭。  主要还是产品布局做好，通过活动（A S 早鸟 金币 联盟 足够）慢慢打出来。\n3.这个没有标准，我觉得控制在一百多个就行了。",
        "背影: 仲帅老师，还有个问题，需不需要放一些低利润的产品，进行引流呢，因为我觉得现在根本没有流量，我上传了很多产品大概有400多个，就是没有流量，怎么样才能让流量越来越多呢，店铺开起来已经一年多了",
        "背影: 目前的状况就是不开车基本没有流量"
    ],
    [
        "老师你好，美妆类目，我发现我上的产品或多或少都是些小品牌，但是也不算特别大牌和知名的那种，但是网上能搜到是有这个品牌的，这种算侵权吗，那岂不是啥都不能卖了，这个问题困扰我好久😣 \n另外我完全是新手刚注册的店铺，自己慢慢摸索着在做，现在步履薄冰，就怕踩到什么大坑罚款啥的，对于新手请问在哪里可以学习一些基础的技巧和运营常识？",
        "仲帅 速卖通认证讲师: 美妆不算是侵权重灾区，你卖之前可以现在速卖通搜一下他们品牌方自己有没有再卖。大部分国内牌子不侵权的，都是让卖的，除非品牌方自己在速卖通开店。\n\n要尤为注意海外品牌，海外品牌你没有授权去卖的话 平台会抽检侵权情况。侵权问题第一次都是警告不会影响到你保证金。\n\n新手踩坑是不可避免的，该交的学费你得交。。因为速卖通需要注意的点太多了。。。 当然作为新手也没必要畏手畏脚不敢做，大胆一点，前期多选品，多上品，多对比。\n\n速卖通整体逻辑就是，你的店铺产品有丰富度，然后价格合适，通过参加活动慢慢做起来。 就是这三个方向，但是你要知道不同模式之间的区别，比如半托管/pop/全托管。。\n\n前期你把重心放到选品/上品/优化（主图标题属性）上，这部分工作至少要花你两个月时间，等品类丰富度完成的差不多了，下个重心才是运营本身/活动/直通车之类的。",
        "仲帅 速卖通认证讲师: 还有就是，如果你是全职小白，不建议，建议你先找个工作正常上班养活自己，然后这个速卖通当一个兼职慢慢接触，等速卖通店铺接触的差不多稳定了在去全职做。如果你直接上来全职，保守点你十个月之内赚不到钱。。。。。一般家庭顶不住",
        "小水: 谢谢老师，可以帮我做个店铺诊断，看有哪些可以优化的方向吗？"
    ],
    [
        "帅总 这个全托管审核价格逻辑是啥  有的直接显示供货价太高不审核了 有的给的建议供货价根本做不了  供货价提报有什么技巧吗",
        "仲帅 速卖通认证讲师: 小二有一个系统，点击审核你这个产品的时候，他们系统右下角会显示包括1688/速卖通/淘宝的所有最低价。 没有什么技巧，就是相互比价..   然后对于重复上货的（就是已经有人再供货了）会刻意压低价格，一方面为了防止大家乱抄，一方面是找到最低价的供货商。"
    ],
    [
        "老师，我对这个页面的重量和尺寸进行修改，对下面显示的金额和物流费会不会有影响？",
        "Say Someth*: 老师，这里填写的到底是净重还是包装后的重量。一个小二说净重，一个小二说包装后的重量。",
        "仲帅 速卖通认证讲师: 你发货的时候如果标签贴到产品包装上，那就是带包装的重量，如果你标签贴到产品里面。，那就是不含包装的重量，可以理解吗？",
        "Say Someth*: 我标签都是贴在产品上，所以我填写净重。但是最近有个产品，我净重没超出我写的重量，但是平台扣我钱，平台举证的是带了外包装的重量。例如，当时产品我写50g，实际产品46g，平台说仓库检测是88g扣了我10元。",
        "仲帅 速卖通认证讲师: 你的产品发仓库的时候是裸着发的吗？",
        "Say Someth*: 还有一个问题，就是对于写产品净重和带包装的重量，对运费有影响吗？哪一个对我们买家有利？",
        "Say Someth*: 不是，都需要装到包袋泡沫袋子，有些大的就需要装纸箱打包。",
        "仲帅 速卖通认证讲师: 新品前天重量对应的运费是按照商家填写展示的，然后出第一单以后仓库会称重实际重量，然后就会回传这个重量，以后就按照这个重量计运费。 \n\n如果你后续发送产品的重量低于系统回传的重量，差价归平台，没有罚款；\n如果你后续发送产品的重量高于系统回传的重量，根据件重尺规则，超过误差，有件重尺罚款，然后平台会追缴差价；\n\n所以这个地方怎么填对买家有没有利可以追，你就填准确的带包装的重量即可！",
        "Say Someth*: 我是标签贴到产品上，然后装进泡沫袋的，打包发走的。"
    ],
    [
        "帅总，关于直通车自己投有两个问题，1: 速卖通会根据算法对买家千人千面展示，也就是说即便出价高，如果产品本身转化不行，速卖通也不会因为出价更高而优先展示在买家面前对吗？2: 出价预估排名好像并不准确，针对转化高的产品如果想要竞争更靠前的位置怎样把握出价呢？",
        "仲帅 速卖通认证讲师: 1. 不一定，直通车的逻辑就是花钱买坑位，你花钱买的就是固定坑位，转不转化是你的事儿，平台只用把你的产品展示在客户面前，客户点击与否/或者购买与否是客户的事儿，或者是你产品本身的主图点击和转化能力的事儿。这个没有千人面的说法，你出价高，你产品就会展展示付费坑位的前面。\n只有自然公域流量是有千人千面的说法。\n\n2.出价只是一方面，比如一个词系统默认0.35，中小商家估计就0.75，稍微有点钱的1.2，再有钱的1.8.。。这个就没有啥差别，差别在于你每天烧的时间！ 建议是默认出价*3倍，增加每天烧的时间。\n\n增加烧的时间就意味着增加预算，那要更精准，所以关键词的选择、人群、投放地域要好好研究一下，增加资金的投产。特别是关键词，对于超级爆品，不需要烧太多词，坚持一个或多个大词足矣，但是要长时间持有。"
    ],
    [
        "老师您好，无忧的退货的货，去哪里找“退货管理”啊？就是下面这个图，进入路径麻烦发下？ 是不是这个退货管理是要自己创建的还是咋的？咋创建呢？",
        "仲帅 速卖通认证讲师: 1.买家退回以后，会先进行质检（你可以通过质检判断买家是否买A退B，如果退的和买的不一样，你可以找平台理赔）；\n2.质检完成以后，如果你要拿到退货，你就要点击去处理，然后创建退仓单。 但是货只能给你退到香港，而且全程费用都是商家承担；\n3.如果你不想要了，质检完成以后 ，你就无需进行操作了，他会自动变成弃件，后续也不会有费用。"
    ],
    [
        "1那现在无忧保障计划，对应我们自发货的卖家来说，如果是退货了，岂不是很难拿到退款了？（之前无忧退货，之前退到国外速卖通当地仓库就可以拿到退款的）\n2 如果我们放弃货，拿不到退款\n如果我们选择退到香港，我们要承担很多物流费用，然后香港进口到国内又是一大笔费用对吗? 并且退回来的机器也可能坏了\n3 对于无忧退货的订单，怎么才能顺利拿到退款？\n4 现在对与我们自发货的商家，是不是关闭了无忧退货划算？每次都扣好多保险费，出了事，一分钱拿不到",
        "仲帅 速卖通认证讲师: .... 目前平台退的东西是叫“本地退”，就是买家享有退货退款服务。 退货退款这个选项是平台强制推的，商家要不然选择自费拿到货（这个过程中丢失平台赔付）；要不然弃件； \n\n现在就是对商家不是太友好，你反射弧有点长了，大家一直抱怨的就是这个政策，本地退政策... 基本上只要买家退货退款，只要买家真实的退到海外仓库了，那平台就支持买家的，至于货，商家只能承担所有费用退到香港还得想办法提货。要不然就弃件。。。。"
    ],
    [
        "老师我有一个pop的订单，我很确定我发的货品是正确的，客户反馈他收到的货品却不是我发的产品，他给我发了他收到包裹的照片，面单是我的，但是包装袋货品都不是我的（我考虑是不是我的包裹被揽收后仓库换标签的时候贴错了包裹)，他收到的包裹重量与我发的产品重量很接近！\n我已经让他发起纠纷让平台处理，但是感觉很拉扯，有没有遇到过这类纠纷，有什么解决方法吗？",
        "GoJo.: 会不会是买家想白嫖你的东西？",
        "矿牛: 我看到他发给我的照片感觉不像是薅羊毛的，因为面单确实是我的，面单贴在不是我发送的给他的包装袋上，面单如果从我发给他的包装袋上揭下来贴到别的包装袋上感觉没有那么平整！\n这个单子600多，实在是不甘心就这么认了！",
        "GoJo.: 他把你包装袋划开 自己塞一些别的东西进去 起纠纷 你能知道？这种老外我去年都见了好几次[流汗]直接就是货不对板全额退款",
        "GoJo.: 等帅总给你解答吧 说不定是和你说的情况差不多呢",
        "仲帅 速卖通认证讲师: 客户白嫖的，我tm这一个月遇到好几个这种**，墨西哥最多，感觉墨西哥那边有人教买家这样搞。\n\n1.把客户拉黑，举报\n2.如果纠纷页面申诉按钮没有关闭，先在这个地方申诉，申诉选择（买家证据不能说明问题），如果这个地方已经没有申诉按钮了，找小何手动建工单申诉，就说买家提供的证据图片不是你公司的产品，你店铺和公司没有这个产品。然后第一次平台会拒绝你的申诉，然后就继续，直到平台让你同订单对应的产品重量为止\n3.申诉的时候不要说废话，也不要说脏话，前后语句通顺，逻辑通顺就行。",
        "GoJo.: 听别的商家说 老外在国外论坛上 专门讨论如何白嫖速卖通 产品 真把我惊呆了😀",
        "矿牛: 哇塞，长见识了，还是太单纯了！\n感谢，感谢，知道咋应对了！",
        "矿牛: 我前两天还遇到一个日本的，发货的包裹重量，啥都能对上，但是他就是咬死说发的不对，就是包裹剪开然后漏出一半不是我的产品，我也根本没有过那产品！\n现在想来也是碰到你说的这事了！"
    ],
    [
        "老师，半托管仓发的订单，包裹派送失败，给买家退了款，平台会赔偿我们吗？\n仓发的订单，仓库发错了货，买家提起纠纷，举证的照片不是我们的产品，平台判定给买家退款，我们该怎么申诉得到赔偿，有成功的吗",
        "仲帅 速卖通认证讲师: 1. 第一个问题我不确定，你需要去财务对账那里搜一下。 如果没有赔付你找小何建工单试试，好像我记得这种情况不赔付，应该是货自动退回，自动退回到仓库，然后这1个库存给你转成备仓按照仓发的库存计算。\n\n2.这个情况是大概率是买家白嫖的，最近很多这种，我一开始以为是仓库发错了，最后发现一个客户拿同样图来我好几个店铺都用这一招。。。 如果是半托管，需要在纠纷页面申诉（选择买家证据不能说明问题），就说买家提供的图片产品不是公司产品。 如果纠纷页面已经关闭了，需要找小何建工单继续申诉。\n\n如果是全托管，那就在申诉页面申诉就好，a.你说这个SKU发了几千单，没有一单出现过货不对板的情况。b.你说买家提供的证据图片不是我们公司产品之类的话。c.你在从买家的图片中找点可以证明他说谎的证据等等。大概就是这三个方向。"
    ],
    [
        "老师，新手问题比较多辛苦\n1.目前80个品前两天加入联盟营销（全店3%）单品佣金8%（已加入29个品）需要全部加入单品吗？金币也开通了是3%.联盟佣金是成交价格的8个点对吗？\n2.目前还没出单也没多少流量，看了你的视频分析想报早鸟破零，现在找不到入口，记得之前点进去早鸟活动没有可选的商品然后就没有搞，没有可选商品是什么情况？早鸟的价格5折是零售价还是按单品折扣后再打五折？\n3.刚看到6月有4个S大促.现在要报名吗？报名后要注意哪些问题？比如加入活动后是按单品折扣后再打折吗？要不要提前修改一下单品折扣再报名？要不要把联盟8%佣金的品下掉再报名？\n4.目前没出单，接下来除了上新品还要做哪些加分动作？",
        "仲帅 速卖通认证讲师: 1.因为你不知道哪个品可能会卖起来，要大面积去测试才行，所以我建议全部加入联盟。而且联盟的效果没有想象中的那么好，加进去不用很关注。\n2.早鸟入口是定向邀约的。。。新店铺应该是没有，要有一定的基础数据才行。 早鸟的前提必须是加入半托管，所以早鸟价是你供货价的五折。\n3. 是2个S级大促，一个是6月初的choice day，一个是6月中下旬的618.  都要报的，报名前注意库存问题，预热开始库存只增不减，还有报名的时候注意价格，折后价格一定是自己可以承受范围才行，避免亏损爆单。  不是按照单品折扣后在打折，是你报的时候多少折扣，展示的就是多少折扣。   与单品折扣不冲突，所以不用修改。     新品不用太操心联盟，就开着放那就行，等你的品哪个出单稳定以后再把联盟单独下掉。\n\n4.继续上品，尽可能多些品参加6月大促。然后看通过6月大促的情况，在作出相应的调整。"
    ],
    [
        "帅总你好，我选品都是在速卖通上通过数据找别人买的号的产品上架，随着时间推移现在能上架的品越来越少了，能说一下还有什么渠道可以选品吗？还有就是要怎么找到一些品牌方跟他谈合作？",
        "仲帅 速卖通认证讲师: 咱们常规的办法就是看速卖通数据，然后去1688采购，你看别人卖得好，你也跟卖，以前因为商家少，没有托管模式，所以可行。 但是现在有全托管，所以大部分情况下，你价格卖不过别人，你就没有优势。。。这就要求我们首先不要一直依赖于跟卖，跟来跟去就成无头苍蝇了。\n\n我们可以参考爆品的款式 ，型号，价格，可以参考店铺的氛围整体调性。然后跟着这个思路去找品，记住是让你找品，不是让你选货。你找货是有一个过程的，可以去1688找，1688没有的你去产业带，工厂找。纯的仅仅依托于1688上面的品，只能喝点汤，赚到钱很难。要学会挖掘并找一些平台没有的非同质化产品，是我们所有人的趋势，现在跟卖根本不行的。\n\n品牌方合作这个，就是看你身边的资源呗，问问朋友，问问同学有没有相关的资源可以介绍一下，都是这样问过来的。。另外一种就是有些IP类目可以去闲鱼买一些授权之类的 也行，不过买授权的话要注意骗子也多。",
        "Elton: 店铺的氛围调性是什么意思呢？如果周边没有合适产业带，有办法在网络上找到合适工厂吗（不是1688）",
        "仲帅 速卖通认证讲师: 没办法，有些工厂产业带都不在网上开店的，你肯定也没有信息，所以现在做店铺 你身子不跑一跑是做不大的，可能汤都喝不到。。。",
        "仲帅 速卖通认证讲师: 店铺的氛围调性指的就是，我一看你店铺 我就知道你这个店铺的消费者喜好是哪部分人群，就好比你去一个耐克店铺看，和去一个普通店铺看，消费者的体感是完全不同的。",
        "Elton: 跑产业带要怎么跑呢？是去当地开店集中地区档口一家一家看吗还是直接去工厂？"
    ],
    [
        "你好，我问下7天曝光量9043，点击量467，点击率5.16%，但转化率只有0.43%，roi2.79。像这种情况是什么原因导致的呢",
        "仲帅 速卖通认证讲师: 这是站内付费的数据对吧？",
        "Elton: 是的，智能投的数据",
        "仲帅 速卖通认证讲师: 你想问的是哪方面是啥原因导致的？",
        "Elton: 数据跑的都还行，消耗也还行。但转化率和投产太低了。这种是啥原因",
        "仲帅 速卖通认证讲师: 转化率和投产低，说明流量不精准，比较泛，平台是给你流量了，提升活跃度了，但是一部分流量不精准消费者只看了一下没有购买需求，这就导致你说的这两个指标降低。  不过结合你的做的推广方式也属于正常，这是智能投的优缺点，优点就是流量泛，缺点就是不太精准转化低。 \n\n智能投属于系统帮你完成流量投放，你不需要设置太多精细化的东西，所以这部分的ROI很难通过手动设置提升。如果一个链接你想追求精准流量，是需要去做自己投的，自己选词，设置人群，国家等。但是自己投流量池就小一点，各有利弊",
        "Elton: 我有些产品也有加入自己投，选词主要是在智能投中查看详情里找的关键词，主要看关键词词的点击量和点击率来选，每个词的cpc设置在0.2左右，但效果并不是很好。我想问下是我选词的方法不对吗，或者说我cpc设置太低了。有什么解决方法?",
        "清晨第一缕阳光: 个人建议:你采取自己投\n一、渠道选择:标品选择搜索，非标品选择推荐\n1.标品 搜索投放\n——a搜索投放:pc、wap分开投放\n——b关键词选择——根据推荐的成交率大于40%的关键词投放\n——c选词不要超过20个。\n——d投放一周计算各个关键性的ROI\n然后根据pc、wap计算每个关键词的ROI，调整出价，优化投放效果。\n2.非标推荐投放\n ——pc、wap分离\n——出价前低后高，根据ROI调整出价\n——建议周期:一周，优化国家出价以及投放地域"
    ],
    [
        "老师你好，新入职了一家公司，他们的产品在其他平台都做得很好，就是速卖通没有专人去做，但也是很多年的品牌店，现在开始定目标了，一个月从一千升幅到六千到一万美金，我想了很多种方法，低价引流，加入半托管，开直通车，金币联盟各种营销方式，但是现在一周了，还是没有什么起色，有什么地方是我没有注意到的吗？还有店铺搜索很低基本都是从推荐进来的订单，我都有在改标题了的",
        "仲帅 速卖通认证讲师: 1.一周看不出来啥，没有参考价值，速卖通滞后性很强，要以参加大促的次数周期为参考依据。\n2.把握6月双大促. 大促期间的折扣一定要上力度，如果公司允许的情况下，大促后的价格 你可以都不要利润，因为在公司上班，对于个人而言，表面数据是否好看至关重要，所以要先稳住数据，再考虑绩效。\n3.所以你报双大促的时候，你就算好折扣，留个5%-8%就够了。\n4.搜索流量低，也不一定是你关键词就一定有问题，主要原因是店铺还没有爆款，没有爆款或者潜爆款的坑位，说到底还是没有单量高的链接守在前页，既然是单量问题，所以还是要先解决流量和单量的问题。\n5.你先做所有的工作中心都是给6月双大促做的，要尽可能多点产品报进大促。",
        "仲帅 速卖通认证讲师: 最后呢，一定要沉住气，速卖通现在起店比较慢。。。",
        "匿名用户: 佛山的内衣类目",
        "匿名用户: [捂脸]对啊，今天定了试用期的目标确实有点烦恼绩效问题，希望618大促能帮上忙了",
        "仲帅 速卖通认证讲师: … 价格贼低的那种吗…[撇嘴]",
        "匿名用户: 不是，品牌精品，所以公司要求最低限度10%利润",
        "仲帅 速卖通认证讲师: 客单价都是多少？",
        "匿名用户: 暂时是15到25美金"
    ],
    [
        "老师，半托管退货2个包裹，原因1.物流不可用2.粉末，如果是物流不可用，为什么半托管能接单还能组包发出？包裹里无任何粉末有关的产品，就是一条无热卷棒。退回的包裹还要商家到付8元才能签收，联系在线客服他们说帮忙核实退货原因并反馈，上次也是这样说，都没有得到解决，到付的8元客服说无法补偿，请问该怎么处理？",
        "仲帅 速卖通认证讲师: 1. 首先到付的退回费用没办法报销的。\n2. 只能小何建工单，让仓库给你反馈具体的退回原因才行。 \n3. 为啥有些品明明无法交航，平台还让发，是因为多种原因，可能是这个国家部分地区可达，不分地区不可达/可能是误判/也可能是税务原因等等其他因素。"
    ],
    [
        "帅总，现在半托管、直营、全托管都这么搞，后台的搜词专家这些工具是不是用处不大了？平台的培训视频是不是也没什么参考意义了？",
        "仲帅 速卖通认证讲师: 是的，现在模式比运营本身更重要。 我大概瞄了一眼培训中心关于运营的课程，基本上都站在搜推（搜索和推荐）的基础上去讲的。\n\n但是现在推荐流量基本上被choice占住了，很少会有非choice链接展示在推荐位置。所以现在是必须加入choice，才能去聊推荐坑位的事情。\n\n关于自然搜索流量，本来现在新客就少，拉新全部依托于直营和全托管的超低价补贴。大家的pop和半托管基本上都是靠存量客户维持的，这就是为什么现在底层商家越来越难做的原因，品没有竞争力的情况下，一切所谓的运营手段都白扯，因为搜索流量灌不进来。"
    ],
    [
        "帅总，1.新手加入半托管，是所有商品都加入还是选部分加入合适？\n2.在物流填写的地方，有个是否原箱？这个是什么意思？填写物流的重量和尺寸和包装后有出入会有哪些影响？",
        "仲帅 速卖通认证讲师: 1. 你第一个问题问的就不对，加不加入半托管跟你是不是新手有鸡毛关系。。。对于店铺而言 肯定是all in 半托管合适啊。这还用问啊\n2. 原箱是原包装的意思，之前速卖通会给商家额外的包装，现在不给了，所以选是/否 没啥区别。\n3. 比如你写0.5g，但是你的产品实际重量是0.7g，那你就要被罚款，而且会被追缴差价。如果你实际重量是0.4g，那没事没有罚款，多的部分归平台。",
        "A风凌渡口: 明白了。谢谢！"
    ],
    [
        "老师，我店铺最近流量和转化都有所下降，货不对板纠纷提起率行业平均0.96%.我是1.91%，1.我的问题是，是不是这个会严重影响到店铺转化，还是一般影响转化和流量？还是有一点影响，我很迷茫要控制在大于行业平均多少以内才对店铺影响小，行业平均太难了，我总共就3个质量纠纷就1.9了，3个里面还有一个运输途中原因，但也提的是质量纠纷。我也不知道该怎么提问，不知道描述清楚了没有。就是我想知道最近流量和转化下降是不是这个原因？还是有别的原因，墨西哥活动我也参加了，",
        "仲帅 速卖通认证讲师: 1. 会，店铺流量是由不同连接组合进来了，单链接货不对板纠纷太高平台会限流的，那影响的就是你整个店铺的链接。\n2. 越低越好，至少要低于行业均值吧？\n3. 如果是因为运输原因导致货不对板，你可以看下图这个地方，你点进去可以申诉免责。"
    ],
    [
        "老师您好。碰上代购订单，平时不怎么出单的款，有几个色。买家买了单色的13个产品，相当于清了库存。可是我们实际囤货只剩下8个库存。被拆2个包裹，6+7个LBX。请问我们能怎么操作。拿货也得明天才能到。会被超时出发吗。能否发其他色代替，被纠纷概率高吗？等明天货到又怕被0.5倍货品罚款。要罚100多块。期待您的建议。感谢🙏",
        "仲帅 速卖通认证讲师: 1.首先不能拆分的，半托管订单是系统拆分好的。所以你只能按照平台给你拆分的好的发货，缺货的只能等\n2. 你说你这个品平时不怎么出单，上月单SKU不够10单，那应该属于新品，时间考核应该是96小时.完全可以采购然后自寄\n3.不建议发其他颜色代替，如果是半托管100%纠纷，如果是全托管JIT那如果纠纷需要退一罚三。",
        "泉涌文思: 好的。感谢老师。现在是否个别订单超时，是否🈶️免责？现在处罚力度是不是降低了些。对于jit揽收抛重，除以6700，有点太抛啊。"
    ],
    [
        "帅总，欧洲机器类高客单产品清关怎么解决？\n巴西有双清包税渠道吗推荐吗",
        "仲帅 速卖通认证讲师: 1.巴西这个目前平台不让发线下。只能发线上。你发线下单号填不进去，而且巴西清关的问题要结合你的产品，那种货代只能发白关的产品，大部分灰关发不了的。\n2.欧洲高客单价的这个，如果你的类目可以发欧洲的线下渠道，那你就去找一下包税的货代（我们之前经常用JCEX，经理微信：wxid_jv1zvuvfbhpg22），"
    ],
    [
        "仲老师，你好我有几个问题需要咨询，我是速卖通新手卖家。\n1.活动问题，我的产品的运费是产品本身的价格10倍以上，每次参加平台活动，每一单都亏几十元，请问我如果想获得更多的流量是继续参加活动吗？还是有其他更好的办法。\n2.产品调价问题，我原来上品有的产品运费是按重量计算成本，结果有的体积大是按体积大计算运费，请问我调高产品的价格会不会有影响。\n3.是不是参加活动的产品价格不能变动，活动过后可以调整产品价格\n4.为什么有的产品卖出去，平台代扣税了，有的产品没有扣税，请问下是每一单都需要交税吗？如果是，这个税费都是谁出？税费的点数是多少？",
        "仲帅 速卖通认证讲师: 1. 获取流量成本最低的方式就是参加平台各类营销/促销活动。 你亏钱说明你定价有问题，因为大的促销活动会要求在最低价的基础上打折。\n2. 你要把产品归类一下， 2kg以上，三边周长大于90，这是一类。 2kg以下，三边周长小于90，这是一类。 按照分开去定价，商品详情页面的重量尺寸写准确。 如果是爆品，调高价格会有影响，如果是普通商品，调一下也没事。 重点是不调你亏钱。\n3.是的，参加活动以后 重要信息就会锁住。\n4.国家不一样，税收方式和政策也不一样，哥伦比亚/摩洛哥 这俩国家的税是商家出，其余的都是买家出，平台以代收代缴的方式收取。"
    ],
    [
        "帅总你好，大促期间你会开车吗？你是怎么安排每天的预算？",
        "仲帅 速卖通认证讲师: 很少开，不过我这个稳定了…\n\n中小商家要开的，大促前两周开，这个期间主要是蓄水（增加收藏和加购），所以不能追求roi.\n\n全店智投 流量大，但是泛，不精准\n智能投 流量中等，相对泛，相对精准\n自己投 流量小，不泛，比较精准"
    ],
    [
        "pop和半托管都该怎么定价格？",
        "仲帅 速卖通认证讲师: pop，稍微复杂一点，有包邮和不包邮的区别，而且要跟运费模板相结合。 所以你需要先搞明白速卖通的主流物流渠道是什么。注意我说的是普货，不包含带电/特货/粉末/液体\n2kg以下三边周长不超过90cm的产品主要发：无忧物流标准\n2kg以上的产品主要发：无忧物流标准大包/菜鸟大包专线\n\n-如果是不包邮的情况下，你定价的时候只用算你得成本+利润+平台佣金+预留单品折扣，然后你运费模板无忧物流标准选择不包邮标准运费即可。\n\n-如果是包邮的情况下，就复杂一点，因为速卖通属于一键卖全球，不同国家间的运费成本不一样但是你只有一个展示价格，所以要进行区域定价（去看我刚才给你说的培训中心的视频）整体就是你找到一个重点国家，然后其他国家按照比例减免的方式。\n\n半托管就简单很多，半托管不需要考虑物流成本这些，你只需要填好你产品的重量和尺寸，由平台帮你完成物流成本的核算。所以半托管你仅需计算你的成本+利润+平台佣金即可。（半托管不用设置日常单品折扣，但是要预留大促营销的折扣，按照8%预留，不然报货就会亏损）",
        "？@: 还有定价的时候都要算那些费用哪？细分一下大概都那些项哪？相比又多少哪？"
    ],
    [
        "你好 我有速卖通一个店做非常小的类目 大约十几个产品 单量做不起来 现在新开发了一个小类目 同属大家居类目的但是不同类型 现在不知道是不是需要重新开另外一个店铺来做？请问依据什么判断呢？",
        "仲帅 速卖通认证讲师: 店铺没做起来重点去分析几个地方，类目对应的市场体量是必须考虑的，有时候不是所有类目都可以卖到几万美金的，我记得之前有个学员店铺才8000美金都是第五层级了。。。。这就说明体量太小了，潜力也很小。所以你选择体量小的类目，属于蓝海，好处是竞争小，弊端是没有热流量。反之你选个红海类目，好处是流量热，坏处是竞争大一点。\n\n第二个需要分析的就是产品布局，对于速卖通而言，因为速卖通的店铺逻辑本身就＞单品逻辑。那你做店铺产品整体竞争力，和产品布局就非常重要，您刚才说了，你第一个店铺十几个产品单量做不起来，我认为是很正常的，因为你这个还是小类目，那小类目本身流量池子就小，你产品也就才十几个，那肯定是没有订单体感的。考虑到现在发货时效的要求，正常来讲你一百个链接左右是最基础的。\n\n最后总结，你新不新开店铺并不重要，开个店也很快，没啥门槛。重点是你要找到你第一个店铺没做起来的原因，然后能否去解决这些原因，避免你第二个店铺依然没有订单，导致时间浪费。"
    ],
    [
        "老师，德国epr没有注册 是不是只要注册就可以，不申报可以吗？ \n另外还有一个问题，两个半拖管店铺可以合并发货吗？我这没有揽收服务，都需要自寄，有时候其中一个店铺单子很少，是否可以把单子少的店铺包裹直接放到另外店铺一起自寄到仓库处理？店小秘里面跨店组包怕店铺关联，所以一直没有在店小秘里这么操作。",
        "仲帅 速卖通认证讲师: 德国epr，按照规定那边的要求是一年一申报，说的是超过一年不申报税号就会被判作废，不过好像大家都没事，之前注册的早都超过一年了啥都没管过，速卖通也一直正常。速卖通这边是有税号就行，不管你申报不申报，只要你税号是真实的就行。\n\n后台不可以合并，也不建议直接放到一个包裹里，很有可能被退回。如果有合并需求，还是去店小秘看看规则，用店小秘合并吧。店小秘客服还是很有耐心的，左上角可以联系客服"
    ],
    [
        "老师，想问下现在测款怎么测？先备货再测款还是先测款再备货？用pop测还是托管测？",
        "仲帅 速卖通认证讲师: 要先做市场调研，你卖的这个是不是同款，如果是同款的话，先打心里问问自己能不能匹配同行的价格。关于同款竞品不要先备货，先用POP测试，如果你这个类目发货期可以＞8天，你就出单即采这样测试，有量再囤货进半托管。\n\n如果你的类目发货时间不可以＞8天，那就有上网率考核，那你pop测试也得备货，这时候你就少量备货，你这时候要有一个大概的预算，比如你准备花5000块钱备货，那你就拆解这5000块钱，每个SKU少备点，备1-3个即可，备了以后直接就加入半托管，但是前提是要维护好库存。"
    ],
    [
        "你好帅总，多次听你强调品牌，我有个疑问，我们做宠物用品好多年了，也有自己的品牌，当时为了增加买家的认可度，我们还注册了美国商标。这么多年经营下来发现我们这种品牌其实是没什么用的？你说的品牌化具体是什么意思呀？",
        "仲帅 速卖通认证讲师: 品牌是一个比较泛的概念，你可以因为图片好看形成自己的品牌化，也可以因为服务形成自己的品牌化（比如海底捞），也可以因为特殊的包装形成的品牌化等等。\n\n电商说的品牌，注册美标R标只是最简单的一步，后续应该围绕logo设计，特别是包装设计，特别是视觉主图设计，特别是产品设计，等一系列板块衍生出来自己独家的产品价值和壁垒，能让消费为你的图片买单，为你的服务买单，为你的包装买单，为你的核心专利买单..."
    ],
    [
        "老师，如果同一个产品从pop开始做，到全托管和平台直营也做，最后加入半托管了，现在是不是可以考虑把pop和半托管放弃只做全托管和直营呢？",
        "仲帅 速卖通认证讲师: 不是，要看产品价格带情况。\n\n低客单价既然做了直营和全托管备仓，就没必要再去做pop和半托了，不然你就成为打包机器了，直营直接让工厂打包发仓库，不用过你手，对于低客单价而言，现在直营就是最优解，第二选择是全托管备仓。\n\n中客单价你做不了直营，除非你是非常品牌化的标品，但是全托管你又没有自主定价权，你利润低一点，所以最优解是半托管或者JIT，不过如果你是清库存可以做全托管备仓，走低价清完库存拍屁股走人。\n\n高客单价意味着高成本，同时也意味着高利润，直营和全托管就不太适合了，只能半托管和pop，因为你需要定价权。第二选择是JIT"
    ],
    [
        "老师你好，现在半托管做产品销量还有哪些渠道方式。成本0-30左右产品。",
        "仲帅 速卖通认证讲师: 1.新品早鸟价，破零\n2.每月初choice day大促，\n3.choice day 百亿补贴（小二邀约）\n4.每月A级大促\n\n30人民币建议去做直营，最次你去做全托管模式，因为你售后成本高，pop和半托管有仅退款，你价格低，退货退款你顶不住质检费和退回的费用。。。你这个价格带对手都是直营和全托管的，他们一上补贴价格都是0.99,1.99....你打不过。 不过你要赚个零花钱就无所谓了，赚大钱概率很低。除非你是独家产品。",
        "Ten Fei: 收到。如果整店的本身产品成本就是较低，就是转型到中高客单价产品，然后低客单价进直营。",
        "仲帅 速卖通认证讲师: 是"
    ],
    [
        "老师，请问一下金币折扣2%和5%有流量区别吗？或者关掉有区别嘛？",
        "仲帅 速卖通认证讲师: 有区别的，有区别，比例越高肯定在金币频道的流量就越大，但是你利润如果低的话，顶不住。。。但是5%和2%我觉得区别不大，如果2%和8%会有点区别。。\n\n如果动销不好，可以提高一下比例。\n如果动销不错，金币这个地方不用设置这么高。\n需要注意的是，大促期间如果你报名活动的力度比较高，利润很低，注意金币还会抵扣的，就可以在大促期间把金币抵扣关掉，",
        "。: 好的，谢谢，还有个问题，现在是不是不在乎店铺动销率了？我没找到哪里可以看到",
        "仲帅 速卖通认证讲师: 不是的，全店动销率一直都很重要的，因为速卖通的单品爆品生命周期相比于其他平台而言更短一点。\n除非你是品牌属性比较强的标品，否则你的出路肯定还是全店动销。\n\n后天没有关于全店动销的数据，只能商家自己看店铺产品的动销情况",
        "。: 因为我的店铺有太多的链接几个月都不出单，我在想是否需要全部下架了",
        "仲帅 速卖通认证讲师: 排除季节因素，如果俩S级大促，还没动销 基本上就可以下架了。"
    ],
    [
        "老师，我直营店铺已经创建首单，一个sku的数量是30个，2个sku就是60个，是不是箱内做好物理隔离就可以了？ （货品标签就贴在货品上面） （箱唛是贴在外箱还是在贴在每个sku的外袋） （还有一点就是自己寄到仓库的 那个交接单是在那里操作呢）",
        "仲帅 速卖通认证讲师: 1. 对的，如果你这两个SKU 需要放在一个箱子里，里面做物理隔离即可，否则会被退回。\n2.货品标签是每个产品都要贴，贴到产品上，或者产品外包装上\n3.箱唛是贴到外箱上。\n4.交接单是仓库跟物流公司之间的东西，顺丰比较正规和专业，会自动保留，其他有些物流直接就扔了🤣 所以你要提前交代，让物流公司保留这个东西，让他们拍照给你",
        "A～洪铭: 两个sku就两张箱唛了，要是7 8个sku放在同一箱的，那外箱不得贴7 8张箱唛了。",
        "仲帅 速卖通认证讲师: 箱唛跟SKU没关系，这批货最终装几箱，你就打几张箱唛。",
        "A～洪铭: 我看后台要上传仓交接单，但我是发中通快递，要怎么上传仓交接单呢，让派送的快递员把仓交接单拍照给我。还是不用传仓交接单也行，只上传快递单号就好",
        "仲帅 速卖通认证讲师: 截个图我看下",
        "A～洪铭: 就像这种两个sku就两张箱唛",
        "A～洪铭: ",
        "A～洪铭: "
    ],
    [
        "老师，之前看您说自己店铺里的爆品投广告的时候最好是手动投，之前一直开的智能投，看完您的建议想试下手动投，手动投有什么需要注意的地方吗",
        "仲帅 速卖通认证讲师: 对爆品完全了解，完全熟悉爆品的人群，关键词，特别是关键词在前台的坑位情况。 \n通俗一点，自己投，就是花钱买固定的关键词坑位，让别人搜你这个词的时候可以直接看到你这个品，那你就要知道你这个爆品日常是通过哪些关键词进来或者转化的，然后通过自己投把这部分关键词做大。\n\n如果担心自己开不好，想谨慎一点，想练手的话。你的智能投不要动保持住。然后你自己投也不要投已经有很好转化的关键词，你去投转化不好的关键词，做新关键词的增量。用来练手。",
        "Wayne: 好的，谢谢老师，今天上午实操了下，智能投没有动，开了一个爆品的自己投，结果烧的特别快，但是没有出单，我待会再试试"
    ],
    [
        "老师你好，想请教下，我的类目属于销量有限的行李箱类。我选择平台上销售比较好一点的产品进行跟卖，但是即使是我价格比对方低的情况下，放到我店里也销不动，请问这种情况下我该怎么做？",
        "仲帅 速卖通认证讲师: 低价跟卖这个思路放在五年前可以🤷‍♂️，\n\n1. 你要做出差异化，你这个产品仅仅靠图片差异化好像力度还不够，尽可能去做功能差异化，比如别人50美金只有A功能，但是你只卖45美金，不仅有A功能，还有B功能才行。\n\n\n2. 除了差异化，另一个核心是模式，没有choice 基本上就不行，要想进一切办法进choice商品池（直营，全托管，半托管）\n\n3. 考虑国家需求+国家精细化运营。要知道你这个产品重点销售和重点潜力国家是哪些，针对这些国家做点对点的资源落地。比如你发现日韩市场非常适合你家的某一个品类，那你就必须想办法做威海仓，不然就没戏。当然你也可以针对不同国家开发出针对性的产品。",
        "阿漫: 为什么说要进choice ？不进choice 就没有机会了吗",
        "仲帅 速卖通认证讲师: 资源位 流量位都在choice里。\n前台你随便搜一下都是choice在前页，这就很好理解了吧"
    ],
    [
        "老师，半托管备仓发货超时会不会罚款？平台自动下半托管备货单可忽略不发么？备仓发货的箱唛和揽收单标签尺寸不能设置吗？我只有100×100/100×150mm的热敏纸，打印机打印不了A4，打印设置了100×150mm，打印出来的太小看不清，怎么解决这些问题？请老师指点",
        "仲帅 速卖通认证讲师: 1. 备仓超时之前是确认以后9天内不到仓，罚款20.不过现在好像都不罚了。\n2. 备货单只要不点确认就没事，如果点了不发，之前也是罚款20。\n3. 不能设置的，箱唛建议用A4打印，因为不容易出现问题，也可以100*150打印箱唛，但是如果二维码太小仓库那边扫不上那都是事儿，你可以单独去外面找打印店打箱唛。",
        "仲帅 速卖通认证讲师: 我上年就专门买了个打印机，那种简易的，专打箱唛用的....😂"
    ],
    [
        "我想问一下，POP单，买家买了AB两个品，我A品有货B品需采购会超时罚款，然后我创建两次无忧标准订单，得到两个物流单号，填写其中一个来全部发货，另一个也走平台物流渠道发走，这样是不是可以避免超时罚款？可操作吗？",
        "仲帅 速卖通认证讲师: 不行，因为等你B产品到货以后，你是不是要实际发送B产品，那你是不是要把B产品对应的物流单号更新到后台，你一更新，那边检测超时就会罚你了。除非你不更新B产品的实际追踪号码。但是消费者收到A产品后可能会直接纠纷，说你少发货，可能就会直接全额退款- -",
        "wnt: 消费者那里打好预防针，选择性看要不要更新实际追踪号码。只要平台那边没事，就多了个避免罚款的方法。谢谢。[偷笑]",
        "仲帅 速卖通认证讲师: 这样可以，提前跟客户沟通好也行。"
    ],
    [
        "你好，老师，关于速卖通今年发展方向能否指点一二：1.直营目前疯狂招商，但大多数集中在5美金左右的低价品，我也对比了自己的供应能力、部分可以做到，但是利润极低，所以很是犹豫.2.目前半托管店铺有3个，加入半托管的店铺目前单量都很低，每天保持在300-500美金左右，也有很长时间没有上新.3.全托3个店铺、目前只有一个全托店铺稍微好点，每天订单在200-300单左右。3月份过后很是迷茫，目前为止我的所有模式中全托反而是最好的。也算是吃了去年和过年期间的红利.最近也经常看到关于全托和直营合并的消息，我是要提前做出调整，还是继续以全托为主呢？因为平台新财年如果针对全托投入不大或者合并，对我的影响就会很大！目前我主要做的是家居工具大类！感谢🙏",
        "仲帅 速卖通认证讲师: 1.要结合价格带做出切割，低客单价不要做半托管和pop，低客单价或者通货尽量全部扔到直营或者全托管。\n\n2.pop和半托管今年的发展重点是：品牌属性比较强/产品力比较强； 这个其实对于大部分商家来讲很难，但是也是未来核心趋势，品牌力和产品力需要长期坚持深耕才能形成壁垒。\n\n3.关于全托管与直营合并的事情我估计是落地的，他这个合并我估计只是团队内部业务合并，商家这边的模式应该不会有太大变动。存量的全托管商家不用太担心，反正红利已经结束了，你守住你现有全托管的店铺就行，无论他后面怎么变，你跟着去做就行。未来全托管肯定是只接受尖货的。\n\n4.对你的影响大于否，跟平台投入没有太大关系。 核心还是产品力上，你如果是通货，你的风险是一只存在的，万一你上游自己去做，你就歇菜。。所以重点还是要有自己的产品力+品牌力，形成自己的贸易壁垒.\n\n5.今年整体不会有太大的变动，所有业务路线都会求稳，上年折腾一年了，大部分该罚的也都罚了，该落地的规则也都落地了，所以今年业务线会求稳。\n\n\n没必要因为平台内部调整而焦虑，跟着平台走即可。 只要一直跟上平台的步伐，速卖通大部分还是赚钱的。"
    ],
    [
        "老师，那些被退回仓库的货，要怎么拿回来？",
        "仲帅 速卖通认证讲师: 物流——仓发管理——退货单管理——待处理货品——新建退仓单\n\n前提是客户把你的货退到了仓库，仓库完成了质检，然后你按照我说的建退仓单，然后货就会退到香港，然后到了香港平台就不管了，你要想办法去香港自提（找代理提货的/或者找顺丰下单）所有费用都是你来承担的。。。",
        "Say Someth*: 是那些发不过去，被退回的呢？显示退回仓库了",
        "仲帅 速卖通认证讲师: 你说的是半托管的对吧？ 异常件仓库会自动给你退回到你的退回地址，运费到付，大概就几天时间内会退回。",
        "Say Someth*: 但是都没有退回货。是不是得主动联系平台那边",
        "仲帅 速卖通认证讲师: 如果没有给你退回来，你看看是不是平台给你自动入仓转成仓发了，就是有些货不退到你这边，平台直接按照仓发库存保留，出单下一次平台自动仓发发走。找小何查询一下。",
        "Kelly.Zeng: 国外到香港仓，这一部分的运费也是我们出吗？",
        "Kelly.Zeng: 我有半托管美国单本地退了，不知道怎么算退回运费",
        "窦杨斌: 是不是也得缴纳关税才可以放行，退回来的货，按进口产品处理"
    ],
    [
        "老师，店铺起店时链接用的比较多cheap这个关键词，导致目前非洲流量特别多，但是购买力很弱，如何拉回欧美的人群标签",
        "仲帅 速卖通认证讲师: 你卖的是啥品类？",
        "surprise: 假发",
        "surprise: 黑人真人发",
        "仲帅 速卖通认证讲师: 真人发这个类目，关于国家的成交结构，关键词的影响只占小部分影响（参考店铺Princess Hair Store，全店产品标题好像没有一个cheap词，但是ZA占总成交56%，整体客单价50美金，不卖那种低价引流的SKU）。 \n\n所以你店铺之所以非洲流量多，可能是你客单价和产品结构的问题。真人发比较特殊，不靠联盟拉流量，基本上是依托付费流量去拉转化的（站内付费+站外付费），所以你想得到更多欧美流量，直接去定向开直通车做付费（屏蔽不相干国家）。",
        "surprise: 好的，谢谢老师"
    ]
]

let new_people_need_look4 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "帅老师，你好，希望你能出一期视频，究竟怎么样去选品？什么品适合新手去做，因为我们都知道做差异化，但是还是想知道什么品是潜在的机会。值得去开发。",
        "仲帅 速卖通认证讲师: 课程会讲。\n\n但是你要明白，你这个问法是有问题的。如果仅依托于“选”就能把品做起来，那大家也不会哀声遍野觉得速卖通难做了。或者说如果我能仅仅通过“选”就能选出来爆品，我就不辛辛苦苦搞星球了，我自己就偷偷去选品发财了。\n\n这就说明，爆品或者好的店铺，是不能选出来的，只能说前期选品有点思路能够少走点弯路。。。但是真的想吃这碗饭想赚到钱，主要依托于是你自己对某个类目的理解和了解（就是你对类目的认知能力决定了你的gmv），这个认知能力是需要在某一个类目深耕1-2年才能够具备的，不是一节课就能够解决的。。。。。",
        "__Zz豪: 你说的我也是赞成，但是没有1-2年时间沉淀是不可能做到的，但是作为一个速卖通小白的前提下，该怎么去做？",
        "仲帅 速卖通认证讲师: 找品，上品，优化，报活动"
    ],
    [
        "巴西批发客户，想要长期合作，有什么办法帮他少一些关税？客户愿意配合，客户信任度高。俺也不会整线下收款。有没有在速卖通的操作上的一些方式可以减少关税。",
        "仲帅 速卖通认证讲师: 拆分链接，比如一个产品50美金：\n你可以创建一个10美金的含税链接（实际给客户发货）和一个40美金的不含税链接（不实际发货）\n1. 你把10美金实际发货链接单号填到40美金的链接即可，这样客户实际上只支付了10美金要求的税款\n2. 怎么创建不含税链接？ 新发布一个商品，客户24小时内付款不含税"
    ],
    [
        "老师，最近接触到一个巴西客户，合作过几次，比较诚信，她自己也在ins上做首饰订购有好几万粉丝，我是做首饰批发的，她要一些仿牌，和一些正常的东西，我不知道怎么操作，现在的最大问题是关税和仿牌怎么收款，🇧🇷线下怎么收款呢，物流我可以搞定。我想的是最近我发现速卖通pop新链接有一些收税有一些不收税，那些不仿的首饰我可以，用不收税的链接发空包，他不去清关，然后确认收货这样来收款。实际货物做个小金额收税链接给他拍。但是仿牌我真是一窍不通，对我来说是个大生意，不想错过。我看老师你主要市场巴西占比很大，不知道你有啥办法不。",
        "仲帅 速卖通认证讲师: 1. 仿牌不要冒险做线下的生意，出事你要进局子喝茶的\n2. 你不是说他会买正常的产品对吧，正常的产品你会正常发货，就会有个物流单号。\n3. 他如果需要仿品的产品，你给单独创建一个补运费的链接，24小时内的新链接不用税，你也不用发空包，直接把之前他正常拍的订单物流追踪号码填到这个补运费的链接就好了。这样就解决了你的收款和订单空包的问题。\n4.然后你自己找渠道发，但是你一定要注意控制量，不要做太大。。。。"
    ],
    [
        "帅总，我是pop店铺，现在大促的活动折扣，特别高，报了就是零利润，有什么解决办法吗？",
        "仲帅 速卖通认证讲师: 1. 实际上大促期间没有利润，只要不亏钱，没有太多售后，能给你带来订单和流量，对店铺都是利好的，你都是赚的。\n\n2. 这就是我经常强调的产品布局中的引流款的意义，日常少赚，大促不亏就是赚\n\n3.如果你不想这样不赚钱发货，那你只能不报活动，没有其他办法"
    ],
    [
        "王老师，你好，我有2个全托管店，一个4月初开的，一个五月中旬开的，4月初开的全托店订单一直还不错，五月中旬的店铺到现在为止一天最高也就十来单，两个店铺中有一个同款的鞋盒，成本价32元，我4月初店铺的供货价52元，卖得不错，而我五月中旬的店铺供货价才45元，都不怎么出单，这是什么原因呢？",
        "仲帅 速卖通认证讲师: 1. 没有哪项规定你开几个店铺就都会出单\n\n2.没有啥原因，就是做的人多了，竞争大了，你4月份那个店铺有一点运气和时机在里面。你5月没有时机和运气了\n\n3.不要过度纠结全托管的产品，全托管本来你只管供货和参加邀约，流量和转化咱们都决定不了，这俩工作都做了以后，有单就好好发货，没单就开发其他品。"
    ],
    [
        "帅总：\n1.墨西哥和巴西的客户退货的话，关税是不是就要我们商家出？这样的话，如果货值很大，又是新客户，不敢保证客户是否会退货退款，有什么办法能避免损失呢？\n2.半托管订单，包裹派送失败，平台就直接把货物给销毁了，平台不给赔付货值。这个合理吗？申诉了，平台就是不赔，有什么办法吗？\n3.半托管订单，一个人订了4件货，平台分成了两个快递打包发货，一个快递客户收到了，另一个客户没收到，然后包裹退回后就被销毁了，平台还是不赔，怎么申诉有效呢？\n4.半托管仓发订单，平台发错货，客户要求退货退款，平台不赔，让商家赔，有什么办法吗？\n谢谢[抱拳]",
        "仲帅 速卖通认证讲师: 1. 是的，因为墨西哥和巴西都是代收代缴，客户收到包裹就意味着清关成功，后续买家退货退款，平台是全额退款的，包含税费，但是税费也扣过了，不给商家，所以你亏个税。。。。 没啥办法，屏蔽这俩国家\n2. 不合理，一直投诉一直不赔付的话拨打12315 转人工 投诉到邮管局试试运气\n3. 这个就是菜鸟的问题，只能一直建工单持久战，没有什么文案，直接投诉到邮管局\n4.这个不是平台发错货，是客户白嫖，属于故意买A退B说你发错货白嫖的，这个你找客服提供你实际产品的重量图片，然后如果和对应订单出库重量相吻合，就可以证明你没有发错货，就证明客户撒谎，平台是会给你赔付的"
    ],
    [
        "老师您好，速卖通小白刚开店POP 部分买家已签收，但没确认收货，我能客气的催吗？自动确认收货时间是自订单发货日起60天后吗？",
        "仲帅 速卖通认证讲师: 1.完全可以催客户确认收货，你去网上找个文案，有很多。然后建议呢，以文案+优惠券的形式效果会更好。\n2.新店铺没有提前放款，所以呢就是自动确认收货才会放款，就是60天。\n3.等你店铺成熟以后，有提前放款，你发货以后15天内就放款了，基本上有物流信息就会放款。但是也会冻结一部分资金。"
    ],
    [
        "帅老师，偶尔出单的款，每个店还需要做主图和标题区分吗？另外你提到你的产品三个月换一次边框，只是为了客人的主观感受有区别还是你这表框起到了主图区分的作用，但我感觉还是能识别出商品主体",
        "仲帅 速卖通认证讲师: 1. 区分不是看单量，是看你懒不懒。你有没有想过是先差异化开 才会有更多单量？并不是先等出单稳定，我才去调整，那有个卵用\n2. 对于流量/业绩不稳定的店铺，边框不用作为运营的必做工作，但是对于头部店铺，边框不单单是边框，是品牌化调性最简单的表达方式之一，可以去天猫旗舰店看看，头部那些化妆品基本上都有边框\n3. 边框不是随便加一个边框都能达到很好的效果，要有整体的美感，是能够影响到买家视觉记忆和点击条件反射的。"
    ],
    [
        "刚做pop，想问一下pop的订单\n1.是自己联系物流公司来取件吗？\n2.需要贴的标也和半托全托的jit一样，是三种标签吗？\n3.物流公司取完件以后，还需要在速卖通后台操作填写什么内容？\n4.后台这边创建了物流单显示揽收失败的，不需要管吗",
        "仲帅 速卖通认证讲师: 1.不是，你的发货地址设置ok以后，你每天发货需要组包，组包以后司机会给你打电话取件。（知道怎么组包吗）\n2.不是，pop只贴一个物流面单即可\n3.不需要了，一般司机拿走之前我们都已经把单号填到对应订单里面了\n4.揽收失败说明司机没联系到你，没拿到走他应该拿走的包裹。"
    ],
    [
        "1.请问全托管的价格段有没有像半托管那样封为50以上和50以下，两种不同的运费区间呢？\n2.什么样的成本价格适合做全托管？\n3.全托管定价的时候利润率设置多少合适（比较有竞争力）？\n4.全托管前端的定价和我的供货价之间的定价逻辑是什么样的，涵盖了哪些费用？",
        "仲帅 速卖通认证讲师: 1. 有的，但是具体区间咱不清楚\n2.能核价通过而且你还有利润就都做\n3.竞争力不是你我说的算，是你自身的成本和供给水平说的算，全托管定价权是平台的\n4. 平台之前给我说了一个公式（不让我往外说），但是我觉得没啥用，因为太复杂我没记住，而且不同类目还不一样。...\n\n总之你不用纠结或者准备那么多， 全托管你就上品核价，有利润你就做呗，核价太低没利润你就不做，价格这个就是平台相互比价，相互卷，就是成本的问题，没有技巧。。"
    ],
    [
        "帅总，就是你昨天说的这个备仓的事情，我有几个问题：\n我们做的是JIT半托管，白牌，因为是帽子类的，也没有什么品牌。\n1.怎么判断自己的品属于A,B, C哪个批次？之前要求备仓的，后来卖的不好，退回来好多，所以最近有备仓的我们都没有备，还没收到过小二的电话通知一定要备货，所以想知道，现在平台通知备货，而我们不备有什么影响？\n2.你说的白牌会要求必须进行星链（爆发日）竞价后入仓，我们从来没参加过这种星链竞价或者爆发日这种，这种怎么参加，还是被邀约参加的？\n3.这个政策大约什么时候实施，在没正式实施之前，我们不仓发备货有什么影响。\n谢谢帅总[抱拳]",
        "仲帅 速卖通认证讲师: 1.怎么判断我也没有标准，因为每个类目不一样。。就看平台给你补货单就可以看出来，平台是根据你产品的定位下补货单的，下的多说明就是爆品。还有就是你的品有没有在爆发日或者今日爆发里，在的话最次也属于一个潜力爆品。\n\n2.星恋就是爆发日，你自己点进去按照要求竞价参加价格\n3.部分已经实施了，但是这个目前不是所有类目都实施，是部分做的比较好体量比较大的类目会实施。"
    ],
    [
        "老师，有个问题，pop店铺真人发类目，链接报的日常SD活动，有开智投宝和自己投。为什么链接有时候好几天不出单，有时候一天出好几单。平常也有收藏加购。是不是链接在哪的展示发生了变化。\n有什么办法能每天稳定出单么[呲牙]",
        "仲帅 速卖通认证讲师: 真人发对主图的要求很高，我不知道你主图啥水平，但是至少是下图级别的（左边是美女模特图，右边是实拍图），SKU要是多尺寸布局，把价格差异拉开，有低价类似于试用的sku等等。 然后运营这块的玩法就三个：\n1.刷单（不是必须项）+强站内付费\n2.站外网红推广\n3.海外仓\n\n-你做付费的前提是，你的产品评论要有足够完美的引导评论才可以，如果你评论区啥都没有，那是会极大影响到付费转化的。\n-付费的方式也很关键，因为真人发是固定人群，你如果是为了做转化，就要以精准流量自己投为主，你如果是为了做曝光，那就是以海量流量智投宝为主。\n-智能投没有什么技巧就是烧钱。说一下自己投，自己投是有说法的，因为你要自己选词，结合你类目的竞争比较大，基本上大家都在做付费，所以你要对某一个点击词长期持有，长期竞争，才能看到长期的效果。（急不来）\n-网红站外推广也是真人发和黑人发的重点，因为站内流量有限，基本上就那么多，加上你们的客单价又比较高，所以想获得更多的流量和转化就要去做好站外的推广，你这个类目做的比较多的就是网红\n-海外仓就是你自己看情况整了，毕竟投入比较大..."
    ],
    [
        "老师我遇到一个纠纷，买家3月份买的一个产品，然后7月份又买了同样的，然后收到货之后就开启产品有瑕疵的纠纷，然后退货退款到仓库，质检回传的照片明显就是用了很久的产品，他把3月份买的产品退回到仓库了，真的气人呀，请问要怎么申诉呢？，顺便问下全托管产品供货价利润率订多少合适？",
        "仲帅 速卖通认证讲师: 1. 这个没办法，他给你退了就没办法了，除非你要求退到香港，然后你支付一切费用拿到货以后，再找平台说无法二次销售，可能会要到赔付，但是这对你的时间和金钱成本也非常高。。\n\n2.全托管利润不是定多少合适，定价权在平台，不在我们手里面。你能核价通过而且有利润就可以卖。 不是你报一个价平台就通过的。。。。你先按照1688最低档+20%的利润报一下试试，大概率不会给你过。。。",
        "曼森: 第一个是买家3月份的时候在我店铺买了一个产品然后7月份的时候又买了同款，然后7月份订单前两天收到货然后提起纠纷，退货退的是3月份买的产品，因为很破",
        "仲帅 速卖通认证讲师: 我肯定信你，但是平台基本上不接受这个举证的- -",
        "仲帅 速卖通认证讲师: 而且主要是不好举证"
    ],
    [
        "老师我想问一下，我现在在做两个相同类型的店，我传产品可以用一张主图吗？一张图片加边框，一张图片不加。还是我要做两张不同的主图？",
        "仲帅 速卖通认证讲师: 做两张不同的主图吧。边框很浪费时间也很考验你对设计和美观的理解，前期就不要把时间浪费在这上面，等你店铺做到第五第四层级以后再优化升级边框就可以了。",
        "车车我来了: 单多就到第五层了",
        "hxhdh: 两个店，主图不一样，SKU图片一样，关系大吗？",
        "仲帅 速卖通认证讲师: 1.把你店铺所有产品罗列出来，去平台找同款，然后做同款产品的竞品分析，找到你的产品和同款竞品之间的差异点，针对性做出优化。要不然是平台最低价，做不到同款最低价就要展现出让消费者选你的理由。\n\n2.第四层级稳定一个月，也不要急 很正常的情况。咱们通常店铺之间的分层和差距都是在S级大促拉开的，你可以加大828的投入力度（站内付费，提高828的促销活动比例等等）总之呢，你如果想要gmv，那就要在一定程度先丢掉利润，你如果想保利润，那你就稳住第四层级有钱赚也挺好，就稳扎稳打也行。看你怎么选了。\n\n3.一般第四层级店铺的产品基本上属于分层比较严重，从产品单链接的维度去整理每个链接的情况；\n-对于有流量有转化的链接稳住即可，不要断货，注意纠纷/差评等影响转化的事情发生。\n-对于有流量没转化的，可以采取一些促进转化的手段，通过定向code 高金币高联盟降价要转化，或者通过其他手段搞点优质评论等等。\n-对于没流量没转化的链接，看一下时间，对于超过3个月依然没流量没转化的连接，可以删掉，重新复制按照新链接上，也可以放弃类似产品。\n\n4.除了上述工作，要注意新品的开发，不要总是盯着店铺的老品，因为你盯不盯它都是那个样，老品做好日常正常的维护不断货即可。头部店铺或者爆品不是一天两天就可以打出来的，是一个长期坚持的过程。说不定哪天新发的链接就打爆了，你需要做的整体规划就是加速上述工作的循环，一批品不行，就直接换，就这样不断循环，慢慢做出来全店动销全店小爆款群。"
    ],
    [
        "老师，我半托产品定价加了30%活动折扣。日常前端只展示原价，根本没人买。我自己又无法自主打折。请问我应该怎么做好？",
        "仲帅 速卖通认证讲师: 你想那么美肯定没人买啊....  我都强调很多遍了，大促不是让你赚钱的，大促是让你冲量的，也就是你日常最多加15-20%就可以了。那你可能会问，没利润做个鸟。你要知道，利润不是从定价里面赚的，利润是从你供应链水平里面提现的。。如果你这个品有绝对的版权优势，全网你是独家，你有绝对的定价权，再有市场需求的情况下，你定价100%的利润也有人买，相反你没有足够大的优势和市场需求，你就得压低你的利润。。。"
    ],
    [
        "老师你好巴西的代购经常下单的有其他办法能降低税费吗怎么弄可以降低税费",
        "仲帅 速卖通认证讲师: 拆分链接，比如一个产品50美金：\n你可以创建一个10美金的含税链接（实际给客户发货）和一个40美金的不含税链接（不实际发货）\n1. 你把10美金实际发货链接单号填到40美金的链接即可，这样客户实际上只支付了10美金要求的税款\n2. 怎么创建不含税链接？ 新发布一个商品，客户24小时内付款不含税",
        "仲帅 速卖通认证讲师: 但是你不能量太大，如果量太大的话，平台每年会进行税务对账，如果你这个情况被发现，平台是会要求你补税的，到时候你就是冤大头了。客户没交税，你给客户交了。不被发现就没事，这个不好说😢"
    ],
    [
        "老师，我现在已经在第四层级稳定了一个月了，不过一直在第四层级的尾巴。我现在的运营方向应该在哪里？基本能报的活动我也报了，不过也没啥效果感觉，每天就是一百多两百美金徘徊。麻烦老师教教我，谢谢",
        "仲帅 速卖通认证讲师: 1.把你店铺所有产品罗列出来，去平台找同款，然后做同款产品的竞品分析，找到你的产品和同款竞品之间的差异点，针对性做出优化。要不然是平台最低价，做不到同款最低价就要展现出让消费者选你的理由。\n\n2.第四层级稳定一个月，也不要急 很正常的情况。咱们通常店铺之间的分层和差距都是在S级大促拉开的，你可以加大828的投入力度（站内付费，提高828的促销活动比例等等）总之呢，你如果想要gmv和层级名次，那就要在一定程度先丢掉利润，你如果想保利润，那你就稳住第四层级有钱赚也挺好，就稳扎稳打也行。看你怎么选了。\n\n3.一般第四层级店铺的产品基本上属于分层比较严重，从产品单链接的维度去整理每个链接的情况；\n-对于有流量有转化的链接稳住即可，不要断货，注意纠纷/差评等影响转化的事情发生。\n-对于有流量没转化的，可以采取一些促进转化的手段，通过定向code 高金币高联盟降价要转化，或者通过其他手段搞点优质评论等等。\n-对于没流量没转化的链接，看一下时间，对于超过3个月依然没流量没转化的连接，可以删掉，重新复制按照新链接上，也可以放弃类似产品。\n\n4.除了上述工作，要注意新品的开发，不要总是盯着店铺的老品，因为你盯不盯它都是那个样，老品做好日常正常的维护不断货即可。头部店铺或者爆品不是一天两天就可以打出来的，是一个长期坚持的过程。说不定哪天新发的链接就打爆了，你需要做的整体规划就是加速上述工作的循环，一批品不行，就直接换，就这样不断循环，慢慢做出来全店动销全店小爆款群。",
        "仲帅 速卖通认证讲师: [庆祝]"
    ],
    [
        "我有一个墨西哥pop订单90美金，客单价10美金左右，客户买了好几个，我没注意给拆了两个单虚拟发货了，实际还没发货，现在问题是我估了大包的运费要600多，拆了两个包运费是250左右，就算多收一个税20美金，也只要400左右，现在想问的是:我是发还是不发，拆了两个包清关会不会有问题。这个税扣了以后在哪里可以看到呢。不发最多罚五美金。",
        "仲帅 速卖通认证讲师: 1.你先看看这个订单是已税还是未税，如果是已税，50美金-300美金之内都是不能拆分的，否则你要出2分税，但是客户只出了一份。 然后海关不知道会不会卡你一个包裹，这个不好说，如果海关卡了，那客户也需要再补一份税，客户不补就是清关失败。\n\n2.如果你发大包，邮费高不说，你利润肯定就低了，但是你的风险也高了。墨西哥大包渠道不是很稳定，就是很慢，有丢件的情况发生，我遇到过。但是也能发，也有能正常妥投的，如果要发记得买保险。\n\n3.如果客户好沟通，建议取消这个单子，然后让客户重新分开拍是最好的方式。",
        "匿名用户: 我已经拆包虚拟发货了，说明是不是未税的，已税的不能拆包的话，未税的拆了发货会怎么样呢",
        "仲帅 速卖通认证讲师: 未税拆包客户需要自己清关2次，他付2次税"
    ],
    [
        "老师，我们前面开通了全托管店铺和半托管店铺，现在参加平台活动有面向非半托管国家，如果非半托管国家产生订单应该怎么发货呢？需要自己联系物流吗？",
        "仲帅 速卖通认证讲师: 非半托管国家出单以后发货流程如下：\n\n1.首先先去设置发货地址，路径是：物流中心——地址管理——设置发货地址\n\n2.然后订单页面点击去发货——线上发货——然后选择物流渠道和发货方式——要确保你的发货地址是在平台揽收范围之内——点击提交物流单\n\n3.物流中心——国际小包订单——选择订单——批量下载发货标签——打包好产品贴上物流单\n\n4.物流中心——批量预约交货——手动录入小包订单——下一步提交——打印揽收单（贴到组包麻袋上）\n\n完成以上四个步骤，司机就会给你电话收货。你交给司机即可"
    ],
    [
        "王总，请问半托jit如何转仓发的步骤？备多少货过去适合",
        "仲帅 速卖通认证讲师: 1. 如图，在这个地方看平台有没有给你下补货单。\n2. 之前非揽收区域无动销的品也可以申请备仓（在行业群里），但是现在不行了，现在不能自主申请了，必须是有动销的品，平台自动抓取给你自动下补货单你才可以备货过去，无动销的品要先JIT开始\n3. 备货数量你要看平台给你下的数量是多少，结合你的情况可以修改数量。"
    ],
    [
        "之前每天固定有两千多访客，现在每天一千都不到了，不知道为什么，找不到原因",
        "仲帅 速卖通认证讲师: 1. 你这种情况属于流量腰斩，肯定是存在问题的\n2. 那我们要针对流量部分去找到腰斩的原因，流量分成两部分，店铺整体流量情况，单品个体流量情况。\n\n-从生意参谋-店铺流量来源去看一下你2000访客的曲线分布，然后你看一下你1000访客的曲线分布，看是哪一项流量跌了\n\n-从生意参谋-单品分析看一下你店铺的爆品，或者潜力爆品，就是2000访客时候成交比较多的产品， 然后在看看这些产品的在1000访客的流量和成交的情况\n\n3. 通过上述操作找到原因以后，结合库存，季节，重点成交国家政策变化，合规屏蔽，同行竞争，违规限流情况等等进行交叉分析。"
    ],
    [
        "帅总，你那个10万+美金的店铺是做的手办玩具吗？我想换个类目，现在人在深圳，离汕头澄海比较近，感觉手办玩具是个不错的赛道，但是身边没人做过不了解，希望你能帮忙分析下这个类目的大概情况，谢谢",
        "仲帅 速卖通认证讲师: 1. 是的，是手办类目，是IP的，自带流量和客户群体。\n2. 汕头澄海是有很大潜力的，不过那边大部分都是儿童IP玩具，手办类基本上都是成人IP收藏玩具，性质不太一样。不过汕头那边也有成人IP玩具。不管是儿童还是成人，你只要搞到IP+货源就可以做，\n\n1. 玩具IP相对比大部分类目而言算是比较好做的，因为IP自带流量，全球市场份额大，其他平台卖不了。\n2. 玩具IP主要分两部分手办/周边，手办就不用讲了。周边就是你挂个授权，啥小东西都卖。\n3. 玩具IP的类别你要搞清楚：\n-目前手办主流的授权有：BANDAI/hot toys/Hasbro/Marvel/等等，BANDAI是最多的，基本上啥都能卖\n-目前周边主流的授权有：MINISO/Disney/PAW Patrol/Hello Kitty等等\n\n搞定授权不难，闲鱼一堆卖授权的 难的点在于，通不通过是一码事，现在授权不太好审核通过。\n\n搞定授权以后，关于货，也参差不齐，如果是周边类的产品，都是小东西，去义乌那边转转很多。毛绒类的去扬州。如果是手办，那说法就比较多了，手办分正版和港版/厂货，正版你去产业带没用，正版手办你需要找经销商拿货/ 港版手办的货源也不用去产业带，手办这种产业带跟衣服不一样，你去了没人见你，属于半灰色地带，港版也属于正品，只不过大陆没有发售，走私过来的，一般货源都在淘宝。 厂货就是名副其实的假货了，工厂你摸不到，但是档口一般都在广州什么玩具城那一带，1688上也一堆。涵盖儿童IP玩具的都在汕头那边，比如植物大战僵尸/乱七八糟其他的等等.",
        "Xy: 我就在汕头",
        "1028: 1，你店铺卖的的ip手办是正版还是港版/厂货？\n2，如果是卖厂货，会有法律风险吗？\n3，假如我搞定了授权，货这块能对接上你的上游供应商吗？",
        "仲帅 速卖通认证讲师: 1. 我卖的是正版，\n2. 有授权也会被投诉\n3. 我那个授权只有我这边能开，但是人够了",
        "1028: 2，下架扣分还好，只要没有警察叔叔找就行。\n3，还能再带我一个不，多一个不多[呲牙]。实在为难的话，能不能我搞定授权，只找你那边拿货。",
        "仲帅 速卖通认证讲师: 不能了，因为我这边其他人的要求都是拿2万的货 然后开授权。。。其他人都已经铺开了，返单都返单很多了，828都报上了，你现在加进来有点晚了 跟不上他们节奏的 卖不过他们的",
        "阿通: 帅老师 什么时候再组织一次？还是有很人想搞带Ip的 正版手办的 这个流量是白牌不能比的  屯个几万货 这个都不是问题"
    ],
    [
        "老师你好，我做速卖通两个月了了，以前没有跨境经验，现在有三个店铺，都是做的成本10块钱以下的低客单价产品，而且全部加的半托管。现在三个店铺加一起每天有一百多单，设置的半托管价格基本上都是成本上加个三四块。现在问题是每单联盟佣金和平台佣金一扣一单就只挣一两块，三个店一起满打满算才两百多块利润一天，但是这两天每天退款的都是三五百（昨天一个订单70件货发到韩国海关说是非个人使用让客户发短信还是干啥的，客户直接退款500没了，货还不知道怎么弄，今天直接退了8个单，加一起也有三百多了，有仅退款的，有货不见了的），早上一打开看心态都崩了[捂脸]，现在有点迷茫，不知道哪里出问题了，希望老师指导一下！",
        "大熊: 无法避免。只有提高价格卖",
        "仲帅 速卖通认证讲师: 10美金以下仅退款是平台强制性手段，要不然不做，做了你就要有心理预期和准备，完全规避不了。 我不知道你啥时加的星球，这个问题我在星球里说过很多次了，之前就要求大家做产品分层，10美金以下扔到全托管，因为全托管有免责，平台兜底，半托管10美金以上开质检避免仅退款只有退货退款。\n\n但是现在你改变也很被动了，现在全托管也没有免责了，这个月很多退一罚二- -",
        "null: 今天刚加的，退款的问题避免不了，那我定价大概要怎样定呢，比如5块成本。然后这种一下买很多件的，有还有没有必要发，退一次太伤了",
        "Alem王: 我半托管开了质检，客户开退货退款纠纷，平台改仅退款，算怎么回事[呲牙]",
        "萱: 开了质检也没用，我们还要出质检费，即使仓库检测是残品，平台也不赔付，除非我们把货提回来",
        "Alem王: 唉，属于拼多多的时代来了，只能是适者生存。[奋斗]"
    ],
    [
        "您好帅老师，1：我是做美系车配件的，上传了10几个链接，0访客，没有流量，下一步不知道该怎么处理了，能指点一下吗？2：还有我只想做美国，怎么设置呢？3如果只做美国还用上传GPSR合规吗？感谢",
        "仲帅 速卖通认证讲师: 1. 10个链接太少，先上够100个不重复的链接在进行下一步，不要把速卖通想的太简单，你10个链接我5分钟就上完了。1个月的时间上品优化（标题主图关键词），其余啥也不用想，第二个月报活动再去考虑流量的问题。\n\n2. 如果是自发货，你设置一个运费模版，其余国家不发货即可，如下图一\n\n3. 如果是半托管，在半托管产品编辑页面，只选择美国即可",
        "仲帅 速卖通认证讲师: 然后美国是不需要GPSR，GPSR只针对欧盟和英国",
        "菲达心顿@: 感谢老师 指点 谢谢"
    ],
    [
        "我想自己刷单，但是我今天不知道怎么回事，点击我设置的不可传播的code，全部显示不能找到这个页面，我之前都是右键复制code链接，然后粘贴到刷单的账户去领取,但是今天突然都不行了，不知道咋回事，另外问下刷单需要螺旋吗？还是直接三天搞出20评价就行",
        "仲帅 速卖通认证讲师: 1. code这个不显示的问题基本上跟你的设置有关系，多检查几遍。\n\n2. 螺旋的效果好一点，但是风险也高，平台第一次检测到不抓你，给你隐形限流，你后面刷的都会白刷。\n\n3.我个人认为刷单就搞点优质评论就够了，你想依托于螺旋持久刷单刷出来个爆品那概率太低了，成本太高了，这种玩法早过时了，现在讲的是模式+供给能力，运营技巧只占很小一部分。",
        "杨凯: 求教，什么模式？"
    ],
    [
        "老师，请问一下，上传产品页面的资质信息暂时只看到外包装/标签实拍图-韩国 ，没有欧盟国家的，那么就是先上传这个韩国的外包装标签就行了吗？",
        "仲帅 速卖通认证讲师: 1.韩国这个和欧盟那个GPSR不是一码事。韩国这个要对应KC认证的外包装。没有KC认证传了外包装也白搭。。\n\n2.不显示欧盟的外包装入口有2个原因\n -就是你类目不用每个产品都上传外包装，仅需统一上传欧代和制造商信息即可（如下图）；\n-也有可能是有延迟，等过几天再看看可能就有了。"
    ],
    [
        "帅总，你好。\n关于商品详情页和主图这个板块，我听其他运营说过一个观点，如果一开始一个老品的销量比较正常，动主图和商品详情会跟影响动销，就比如我把同质化严重的主图换了，换成不一样的。商详的内容更加完善，详细参数和功能描述加了一些文字，图片也更加美观，会直接导致商品销量下滑吗，我是第一次听到改动还会影响商品销量的，这个我不知道是不是正确",
        "跨境新人: 亲测会影响，我就是你这个想法，现在那个品已经不出道单了",
        "Allen 东升跨境*: 销量好的千万别动，他好好的别理他，我都是动销量不好的",
        "曼森: 看下流量变没变啊",
        "仲帅 速卖通认证讲师: 1.动标题——流量结构直接变化，基本上就会直接拉\n2.动价格——涨价的话流量结构不会发生变化，但是转化率会发生变化，间接影响推流，会慢慢拉\n3.动属性——这个也还好，修改后的属性和标题关键词相匹配就没啥影响\n4.动主图——这个不好判断，因为主图属于视觉板块，视觉的效果好与坏有个人情绪的影响，可能你觉得是优化变的好看，但是市场不一定觉得你优化后就是好看，这个意思可以理解不？！ 即使动了，我们不建议直接大改主图，最多加个边框，但是原本主图中心凹显的元素还是不能丢的。可能会影响你的推荐流量。\n5.动详情没有啥说法，详情完全就属于升级，对流量曝光影响不大，主要影响的是客户的转化。"
    ],
    [
        "王老师 俄罗斯要加入半托管了 但是我们还没有收款账户 想问一下注册万里汇收钱吗 还是有额外的提现手续费？",
        "仲帅 速卖通认证讲师: 不用使用外部链接注册万里汇，你在资金管理——俄罗斯资金账户——管理收款账户那个地方注册完善万里汇账户信息即可，是直接绑定到你店铺的。然后俄罗斯的款平台就会给你打到这个万里汇账户，提现的时候确实有手续费（而且不低，费率 0.2%，提1万扣20.04）"
    ],
    [
        "老师有两个问题\n1，欧代办完之后，那个含有欧盟责任人和生厂商地址的标签是贴到每个产品上吗？如果一单有十个产品，就要贴十张这个标签？\n2，速卖通半托管发货页面似乎没有可以筛选欧盟订单的，发货的时候是不是没有什么快速办法可以判断哪个订单要欧代标签？\n3，关于半托管发货，如果一个订单一个商品的，我通常都是产品标签和订单标签贴在同一面。这样是正确的吗。还是说非得要产品标签贴产品上，完了再套一个袋子将订单标签贴外包装上。",
        "Allen 东升跨境*: 卡个位置等1.2答案，3正确",
        "仲帅 速卖通认证讲师: 1. 全托管JIT和半托管JIT订单针对欧洲的需要贴，其他国家不用贴，自发货不用贴\n2. 确实没有，我之前给平台对应负责人反映过，但是没啥卵用。我都是一个一个看。\n3. 必须是产品上贴。 我们这边为了以防万一仓库犯神经病耽误事，我是产品上贴，然后在跟入库面单货品标签一起在贴到外面袋子上。"
    ],
    [
        "两个问题：\n1.新规说欧盟订单要另外贴合规标签，在做托管的时候，在发货本来要贴的就有两个标签，一个是条形码，一个是货品标签，如果第二张货品标签能做到把欧盟新规里面要求的内容全部弄上去，这样一来就不用再另外贴了，不知道大家是怎么样的，我这个打出来就上面只有欧代信息，不知道能不能编辑追加一下内容\n2.做玩具的，之前的产品很多都做过欧盟资质审核，但是没有在后台创建绑定制造商信息管理，那些产品是否以审核通过为标准判断，还需要特意去做制造商信息管理并绑定吗",
        "Alem王: 我们最近也是贴这样的2个标签，第二个合规标签不知道后面会不会按最新的这种版本更新过来",
        "仲帅 速卖通认证讲师: 1. 系统自动生成的我没用过，我都是自己做好的有图案的，贴上去，对于欧盟的订单就会有三个标签（入库面单，货品标签，合规面单）\n2. 制造商是新的内容，跟你之前的东西和行为没有关系。所以还是要按照平台要求去填写制造商信息并绑定审核。"
    ],
    [
        "帅总，我店铺都是去复制别人的链接。标题就加个词这样子，现在价格低一点点，然后用广告推，现在出单了，广告一停就拉夸，而且订单开始不稳定有时候多有时候少。是不是要去把标题和图片优化，图片自己去弄了才能稳定下来，停掉广告",
        "仲帅 速卖通认证讲师: 1.因为你复制的可能是半托管，半托管是有搜推前置，你这边大概率不是半托管，肯定是出单再采，那你的链接肯定不如别人。\n\n2. 有些成熟的店铺不是依托于自然流量破零的，完全都是依托于老客户私域流量，比如我那个店铺，我新品根本不用推，经营的时间久了，新品一上，老客户的单子就能占到5-10单左右，然后我这个品3天内直接就成潜力爆品了，直接就是同类品搜索前置。别人虽然可以复制过去，但是复制不了我的破零速度，别人还要自己开车打造，代价和时间比较大，而且永远不会排在我链接前面，因为我已经开始持续出单。。\n\n3. 所以建议早点摆脱这种模式，这种不是健康的做店铺的方式，如果这么容易就能赚到钱，那星球里那么多老油条早都发家致富了。。。店铺还是要踏踏实实经营，不断积累自己的客户群体和价值，这是一个持续持久踏实的生意。你完全就属于跟卖，你还想持续出单。。咋可能.. \n\n4. 还是要精细化运营店铺，不要啥都想做，踏踏实实的自己做好产品调研，自己去尝试接触工厂摸索一些货源。你可以去看优秀成熟店铺，但是你要吸取的是人家的店铺装修概念，产品的标题逻辑，定价的逻辑，主图的逻辑，分析爆品店铺为啥能做起来。然后你结合这些点去完成你店铺的逻辑。\n\n5.不能A店铺抄俩，B店铺抄仨，最后结局就是，运气好的话喝点汤，运气差的话汤没喝到，啥运营技能也没琢磨出来，浪费自己好几个月时间。。。。不要把自己当成一个上品的机器，把跨境当成一个职业，上品和运营店铺是最基础的，你需要学会的是：*在自己找品深耕产品的过程中学会与供给供应链打交道，能够开发供给维护供给。*在自己独立摸索店铺的过程中吃透平台的营销活动逻辑和推流逻辑。最后形成自己独一套的运营思维。这样你到哪都吃得开，\n\n6. 不过你如果真想这样搞，你不要去复制店铺出单的品，去复制店铺的新品，然后不要依托于付费流量。你就多开店铺，全部按照不包邮的形式，批量的往平台活动池子里面扔就够了。",
        "草原上孤独的狼: 为什么采取不包邮的形式呢？",
        "Oo.🐟: 你直接复制不会被举报吗？",
        "L: 修改一下阿",
        "L: 现在jit前台现示都是不包邮的吧"
    ],
    [
        "帅总，链接产品销量不行，可以下架了重新上这个产品的链接吗？另外还有个问题，不包邮的大件物品怎么设置，为什每次客户下单付的运费比我付给平台的运费少？产品的重量和体积我还特意加大了一点，每次只收买家的首重费用，收我的都是按填报重量。",
        "仲帅 速卖通认证讲师: 1.  如果三个月没有动销，没有流量和点击，可以删掉，按照新品重新上架。但是重新上架不一定就会有效果，主要还是要分析一下卖不动的原因，从竞品的角度去分析。\n\n2. 部分国家因为要算抛重，所以系统计算不出来，有BUG，比如智利/日本/秘鲁这些。然后中东国家是因为那个集运，集运是默认包邮，跟你设置不设置没有关系。所以可以关掉中东集运，\n\n3.大件渠道我们一般都是发2种：\n\n\n-菜鸟大包专线（设置标准运费）\n-无忧物流标准大包（设置标准运费）\n\n我一般2kg以上的产品我都是不包邮的，然后大件产品只做平台的核心国家，非核心国家的大件渠道不稳定，容易出问题。"
    ],
    [
        "老师你好，我是卖汽车内饰用品的，基本都是十美金以下的产品，工厂离得还算比较近，就是产品比较多，有上千个，每个产品的颜色也挺多的。接下来想再开几个店，但是不知道是要继续做pop和半托管好，还是做全托管好，能给分析分析吗？",
        "Allen 东升跨境*: 全托呀[偷笑][偷笑][偷笑]没有库存压力，供应链直接拉满，天胡牌呀",
        "仲帅 速卖通认证讲师: 1. 10美金以下低客单价（半托管有仅退款 短期内不会改善，所以半托管更适合10美金以上的品牌化利润高的产品；全托管虽然现在有退一罚二，但是你客单价低，罚款不会觉得疼，而且后面会改善）\n2. 对于你个人而言，低客单产品在全托管打爆的概率比半托管高的同时成本也低，你没有站内付费和运营的成本，可以重点把精力放在产品开发上。\n3. 因为你离工厂近，你全托管完全可以不用直接备仓，先JIT测试，测出来在备仓，是比较符合平台对全托管商家基本条件要求的"
    ],
    [
        "老师你好，今年不知道为什么知识产权投诉变的多了，我的店铺开了四年了差不多，前几年每年就只有最多四五个投诉，因为投诉的品基本也卖的不怎么好之前以为不要紧也没有去申诉，今年就突然变多了，每个月总有那么一两个投诉，今年7月速卖通给我计了一次严重侵权说给我追加的知识产权侵权次数，7月追加了一次知识产权严重侵权后这个月又来了两个投诉，投诉知识产权的基本都是说外观专利侵权，有的确实侵权了，但是有的明显差别很大也投诉，我做的家居厨房用品，感觉就是很普通的日常用品也被投诉侵权，我的问题是\n1为什么我的店铺今年知识产权投诉变的那么多？基本每个月都有一两个\n2怎么尽量去避免这种被投诉外观专利侵权？因为我的店铺已经被追加计了一次严重侵权了，要是这样下去我怕会被再计一次店铺基本上也就完了",
        "仲帅 速卖通认证讲师: 1. 因为现在都注重产权保护了.... \n2. 现在高级玩家都是咋玩的吧，都会想办法搞到外观专利，有些甚至专利是工厂的，但是工厂不懂，商家呢就想办法搞到磨具图或者直接给老板说要独家，然后就去IPP版权保护入驻，然后就乱投诉，这是一种新的经营手段，确实对自身的流量集中非常有效果。",
        "一直很安静。: 像这种有什么申诉办法吗？我也不知道是专利所有权人投诉的还是同行乱投诉的，有什么办法能够排查产品有没有侵权吗？",
        "仲帅 速卖通认证讲师: 能投诉就说明对方有版权，你没版权就没办法申诉"
    ],
    [
        "帅总，早鸟计划，推荐报名吗？有什么技巧没有啊",
        "仲帅 速卖通认证讲师: 1. 早鸟作为破零的工具是建议商家报名的，前提是你可以接受它要求的折扣和力度\n2. 报名之前要做一下竞品分析，如果你的产品属于同款竞品，已经有人卖起来的情况下，那你这边在报名早鸟其实意义也不大，基本上就是白给几个，对后续的流量承接起不到太大作用。\n3.报名本身没有什么技巧，根据要求报名即可。"
    ],
    [
        "老师，想问一下这个计划有必要参加一下吗？跳出的要参加的直通车是自己投，该怎么投呢？",
        "仲帅 速卖通认证讲师: 1.爆品孵化计划是一个数据统计的页面，不属于获得范围，就是平台把数据给你（你可以看到重点国家趋势），没有参加不参加的说法，就是鼓励你做付费流量，就是单纯的跳转到直通车的页面而已。。。 你自己从首页进去直通车，和你从这个页面跳转到直通车，都一样的，没有额外的什么加持。\n\n2.那至于要不要开，还是我们最早的逻辑，先去做好竞品的调研，有同款的爆卖的情况下，你就没必要开。反之，你的产品有明显的差异化，那就可以开。\n\n3.至于怎么开，自己投，就是定向精准投放。但是跳转后默认的自己投——冲第一，没有什么技巧难度，就是出价+选词，自己设置一下，一键推广就好了。"
    ],
    [
        "半托管那些没有本地退的国家，像乌克兰，加拿大，智利等这些国家，售后的政策是什么样的，平台仅退款吗？不合理的退款能申诉吗？是否有卖家介入的权限？还是买卖双方可以协商解决？",
        "仲帅 速卖通认证讲师: 纠纷的类型有2个：\n\na：一个是物流异常的运输纠纷，如果是线上无忧，平台会直接介入，无需商家处理，如果是线下物流，则由买卖双方互相提交证据，平台仲裁。\n\nb：一个是货不对板的质量纠纷。对于货不对板的质量纠纷，这个你可以加入售后服务管理—管理服务—售后宝纠纷订单协商功能\n\n买家提出质量纠纷，如果你加入了售后宝就会变成售后宝订单。然后你俩有三天的协商期，平台这三天不会介入；\n\n-如果三天内协商一致，平台就会按照你们协商的内容执行，不管原因是什么，不会计入纠纷指标\n-如果三天内协商不一致，平台会进行仲裁，接手纠纷，代商家处理进行赔付，但是会计入纠纷指标",
        "匿名用户: 半拖管也能适用于pop的售后宝的纠纷吗？和pop一样吗？那太好了",
        "仲帅 速卖通认证讲师: 不适用。。。半托管貌似都符合本地退吧。。",
        "匿名用户: 就是非本地退的国家的平台售后政策",
        "车车我来了: 本地退只有20个国家，半托管加上俄罗斯是50个国家，所以半托管不是全部是本地退。"
    ],
    [
        "老师，有一点很不明白，我的产品的重量是：0.984kg，按照半拖管的预估物流服务费是：$:11.44(*7.1=81.22元），无忧标准物流的运费西班牙是：53*0.984+18=70.15元。\n那么我的半拖管的价格在同等利润下的价格比POP是否更没有优势？半拖管终端价格肯定是定价+预估物流费，平台搞半拖管的利润比POP更高了？这该如何理解？除了有choice标外，价格压根就是没有优势，对吗？",
        "仲帅 速卖通认证讲师: 你的理解是对的，半托管好像只有一个巴西是运费比pop便宜，其他重点国家的运费好像都要更贵。而且商家承担的责任更多，也不能赚挂号费。。。\n\n不过另外一种情况是，如果买家一次性购买多件，那平台自己集运组包运费应该是便宜的。但是这跟商家也没有关系，运费差价让平台赚走了。。。\n\n半托管对于商家而言，有三个好处：搜索推荐前置+每月初的定向choice day流量扶持+消费者强转化的心智+新品自然流起步更快。 不过你要这样看，其实也还行，但是现在都饱和了，所以大家貌似也感受不到区别，加上现在罚款本地退各种，商家入不敷出，就会感觉到捞不到一点好处。。。",
        "仲帅 速卖通认证讲师: 会的，之前平台说过，半托管平台的物流的优势时效是一部分，主要是集运组包的价格低一点，但是跟我们没关系...",
        "阿帝大师: 跟我们多少有点关系，至少终端买家下单的价格是最终转化因素，真无法理解平台只顾利润，不顾顾客性价比体验的平台发展或前途。"
    ],
    [
        "帅总，我想知道全托跟半托的区别，做全托需要注意哪些问题，",
        "仲帅 速卖通认证讲师: 全托管定价权属于平台，平台全网比价，你只管供货+发货+备货，平台负责运营，你不用考虑流量问题。比较适合源头工厂+有资金能力的贸易商，就是薄利多销，你价格要足够有优势，否者平台核价会给你拒绝。\n\n半托管定价权属于商家，但是发货+运营+促销活动都要你自己承担和执行，对商家的运营能力有非常大的要求，比较适合品牌商家+运营能力强的贸易商",
        "佳林: 全托是不是质量不好的产品会有罚款，全托具体哪些情况下会有罚款",
        "仲帅 速卖通认证讲师: 1. 质量纠纷退一罚二，之前呢，平台会挡住一部分，现在不挡了，只要买家觉得有问题，你就能收到退一罚二的纠纷，而且不太容易申诉。\n\n2.还有有白嫖的，说你发错货，你实际没有发错货，这种情况也是退一罚二，你要含冤申诉证明你没发错货，这个申诉成功的概率稍微高一点，但是你会觉得很浪费时间。\n\n以上两点是现在的情况，不知道平台后续是否会有调整。可能会不那么严，可能会一直严格执行下去，",
        "佳林: 1. 质量纠纷退一罚二，之前呢，平台会挡住一部分，现在不挡了，只要买家觉得有问题，你就能收到退一罚二的纠纷，而且不太容易申诉。\n\n这种情况，做电子产品都做不了的，只要质量问题，肯定是退一赔二的吗",
        "仲帅 速卖通认证讲师: 目前是.... 商家都是鬼哭狼嚎的。 如果是半托管，那就是退货退款，你拿不到货，还要出质检费/消费者—海外仓库的物流服务费.... 不过电子产品的售后纠纷的概率好很多，服饰类是重灾区。",
        "佳林: 帅总，全部是不是不用平台收佣金",
        "仲帅 速卖通认证讲师: 是的，全托管没有平台佣金。"
    ],
    [
        "注册欧代制造商是不是有品牌的一定要填品牌（自注册品牌，非知名品牌），原因是我有好几个店铺，每个店铺都填写不同的品牌，或者有些没有填，我的所有店铺是否可以统一就写一个制造商吗？方便我发货的时候统一贴标，不然要分不同店铺贴标，会很麻烦。",
        "仲帅 速卖通认证讲师: 1. 我记得欧代和制造商地址都没有让填品牌这一项，只让你写商品名称。所以跟品牌没关系\n\n2. 理论上可以，就是如果你用一个制造商地址，你关联全部商品都能通过审核，那就可以，如果不行那你就得多个地址，。所以主要还是看审核是否通过。"
    ],
    [
        "你好，请问一个月都没出单的链接，是不是应该下架重新当作新品上链接？直接下架会不会影响店铺流量？还是把库存改成0再重新做链接？另外以前一直出的很好的一个品，现在突然不出单了，应该怎么办？也是重新上链接吗？",
        "付蓉: 一直出单，现在不出单的品，我可以再上传一个一样的产品链接吗？就是把图片换一下？",
        "仲帅 速卖通认证讲师: 1个月不必那么着急，你应该通过链接参加大促的次数来判断，建议2次以上S级大促和1次A级大促还不行的情况下，那基本上就没有权重了，可以删掉，按照新链接重新上。\n\n2.但是如果您仅仅是老上新，那我认为意义也不大，你要通过竞品分析找到卖不动的原因，然后新上的链接要做出优化以后再上。\n\n3.之前出单现在不出单，因素是比较多的，首先从链接本身找原因，比如差评，比如是否有违规，比如纠纷，等等。然后再从淡旺季/参加大促的次数去分析。",
        "付蓉: 这个链接本身没有问题，没有违规也没有纠纷，都是好评，就是放半托管里面，提示SKU有差异，我点进去按照平台要求修改了，跟这个有关系吗？修改这个会影响流量吗？如果后面一直不出单，应该怎么操作？",
        "仲帅 速卖通认证讲师: 如果重量比之前重了，那前台价格就高了呗。价格高了多少会影响转化。"
    ],
    [
        "帅总，请问以前做的欧盟包装实拍标签还需要重新拍新的吗，之前的欧代已经没有续费失效了，  不重新拍新的欧代包装实拍标签会不会有影响",
        "仲帅 速卖通认证讲师: 1.还是一个判断条件，看是否审核通过，如果一直是审核通过，就不用重新上传。\n2.新的链接和产品，也要注意是否审核通过\n3.但是这个地方的制造商信息你还是需要重新弄，重新关联产品。",
        "人间正道是沧桑: 新的欧盟责任人管理和制造商信息管理都是审核通过的，所有产品都是重新关联了制造商信息，这样后面应该没有什么问题了吧？不用重新所有产品都需要重新拍一遍欧盟外包装/标签实拍图是吗？",
        "仲帅 速卖通认证讲师: 前半句话是正确的，后半句不对，依然要去产品详情的页面实拍图上传。"
    ],
    [
        "老师  叫老客户下单  然后过几天再取消  这样破零的方式可以增加权重吗？",
        "仲帅 速卖通认证讲师: 1. 链接权重有几个阶段： 收藏/加购/支付（虚拟成交/实际成交）/快速履约/优质评论\n\n2.你这个想法属于支付里面的虚拟成交的一项（买了再取消），理论上是会有权重的，但是并不能促成你这个链接增加权重成为爆品，因为平台额外加权重点看的是最后的实际成交和转化+评论.\n\n3.考虑到你这样搞，也无法找到大量的老客户配合你，可能零散的会有人配合你；而且如果都是大量的虚拟成交，那说不定还会降低权重，还不如刷单来的实在点🤣"
    ],
    [
        "大佬们，垂直店铺，一个店铺里面是否需要有几个不赚钱的引流款会有正向作用",
        "仲帅 速卖通认证讲师: 首先店铺引流款跟你是不是垂直没有关系，不管你是不是垂直，店铺都要有引流款，这是速卖通店铺必备的要求之一。\n\n其次，引流款肯定是有正向作用的，这个毋庸置疑。唯一的误区有2个地方需要注意：\n1. 到底是不是真正的引流款？不能就是依托于你的成本，你不赚钱，那就叫引流，那不对的，你要明显低于市场均价，这才叫引流款，要参考同款市场大盘。\n2. 是直接标价低还是 通过活动拉低或者定向code降低？\na.直接标价低效果是最好的，但是不容易把控成本，而且基本上是告别了参加活动；\nb.通过活动拉低属于刚开始搞不动，大促冲一波，这种是最提倡的，但是对产品本身是有要求的，虽然是引流款，你也要找一些有市场需求的或者有市场价值的产品作为引流，不能搞点市场没有人要的垃圾货引流，这样你报活动也白搭；\nc.通过code降低成本引流比较麻烦一点，我们建议限量每天都要设置code，这种方式主要针对私域流量有效果，因为code没有额外的自然流量，能用的基本上都是老客户再用，所以其定位是召唤老客户。那如果你店铺没有老客户属于新店铺，这种情况就不适用。",
        "Mr.SHENG: 受益匪浅，谢谢大佬"
    ],
    [
        "老师 如果说pop自发货每月及时发货率都能保证在97以上…那我做半托jit的话是不是也就不用每款都备货了…时尚类目款式多更新也快 实在做不到上新一款备货一款😣",
        "仲帅 速卖通认证讲师: 1. 不一码事，你自发货能达到97以上肯定是值得表扬的，那你在非choice链接里和店铺整体发货时效来看肯定属于优等生，有额外的流量加持。但是前提是你这个产品没有人做choice。那如果有人做choice，他就是搜推加权，你自发货pop履约能力就算达到100%也排不到他前面，这就是平台的机制。。。\n\n2.半托管jit不用备货，半托管的备仓单不发没有处罚，正常按照jit发货就好了。我的半托管就过年备过一次不打烊，其他时候从来没有备过。。。"
    ],
    [
        "老师 有个关于半托订单揽收的问题。如果说当天14:00以前的订单虽然按时下了揽收单但是没有赶上司机揽收的时间…我可以在当天0点以前自己送到负责揽收的站点嘛？（不是自寄）…我们这边负责揽收的是韵达快递，司机说是可以 不确定这样操作有没有问题",
        "仲帅 速卖通认证讲师: 不行，你是揽收，要司机扫上才算，不然司机那边会给你一个异常。如果是上门揽收，你跳过司机，自己送仓库，递四方司机会被罚款200。\n\n但是韵达的话我不确定，你可以在0点之前找个时间，送给韵达的司机，他能扫一下，这样最保险。下次赶不上，你找个时间在仓库和韵达司机汇合不就好了。"
    ],
    [
        "帅老师，有个很蛋疼的问题，半托jit 不是有个上网率95的发货时效返还线吗，我这两天看了一下帐号，主要包括，超时和仓库未收到货2种处罚，请问这两种都会返还吗。 关于仓库未收到货我就觉得是仓库太乱导致的丢件问题，不可能一天10几个仓库未收到货的吧，我一天才卖几十个而已。这不明显丢我们件还罚我们的无耻行为吗？ 最最重要的是，从5月份开始我们几个账号超时➕未收到罚了2000➕了，一单子没返钱啊，我们jit半托上网率每个月都绝对超过95，这笔钱什么时候能返还，哎😑干的真累，还有我卖的是低客单的东西，所以真的没那么多时间挨个申诉，所以就想着如果罚金能返还，件丢了也就算了",
        "仲帅 速卖通认证讲师: 1. 仓库未收到货不返还，只返还超时的，\n\n2.大量仓库未收到货肯定是有问题的，有可能是前几天的bug，客户在整包完成收货前取消了，平台就会给你一个未收到货的处罚，你要申诉才可以。我抖音说了这个事。\n\n3.超时目前误判的情况也有，但是不会批量大量误判。所以你还是仔细算一下时间自寄或者揽收的时间规则要求- - \n\n4.当月月底返还上月的超时罚金...",
        "仲帅 速卖通认证讲师: 我确定，没返还的找客服。",
        "Be patient: 帅总，哪里可以查到退款",
        "曼森: 在哪里查看返还的",
        "仲帅 速卖通认证讲师: 资金—对账"
    ],
    [
        "帅总，我有个问题 就是感觉店铺的访客量一直有被平台控制在一定数量上，上新品把新品推起来就会有老品的访客掉下去，店铺总体的访客会一直维持在一个差不多的数量上波动不大。这是什么原因呢？做了几年速卖通了一直有这个感觉",
        "仲帅 速卖通认证讲师: 1.是因为你没有超级爆品，就是那种通过销量占住某个搜索词第一页的爆品。。。。当然爆品不是那么容易打出来的，而且和品类也有很大关系。\n\n2.另外一个原因是你的店铺层级或者GMV还没有到达一个体量，如果长期可以保持单月3万美金或者金牌店铺，那你只要不违规，正常新品迭代老品，你店铺整体访客和曝光不会很容易掉下去.\n\n3.平台确实会控制店铺的体量，即使我们现在一个月10万美金，但是那些抄我们品的，依然会出单，所以平台不会把所有客群都给到一个店铺，所以也建议一盘货可以开多个店铺，最好错开主体和IP，不同店铺销量最高的品肯定不是相同的品。",
        "25: 我做了快 3 年也是这个感觉，感觉碰到了瓶颈一样。烧钱都烧不出去，自然流量也没办法起来。是不是只能去开新店铺这个办法",
        "仲帅 速卖通认证讲师: 对 多开几个店铺。"
    ],
    [
        "老师，了解一下你对衣服定制的看法，广告衫我有供应链，然后客户来图我给他定制。你觉得这可行么或者有相似的玩法给个方向啥的。感谢",
        "仲帅 速卖通认证讲师: 1.定制的话要结合IP去做，就是卖那种知名的动漫图案/影视作品经典场景T恤（迪士尼，漫威，火影，海贼王）等等之类的。\n2.先解决IP授权，想办法去买一个，然后大面积铺货即可，也可以只针对某一个IP做精细化，比如一个店铺只做蜘蛛侠图案等等。\n3.不要囤货，出单当天印，达到48小时内发货即可。",
        "仲帅 速卖通认证讲师: 那你跟着你师父也去做shein定制不完了….😂",
        "Dorr: 他跟我吹牛逼说的，真要分他一杯羹他怎么同意嘛[委屈]",
        "Dorr: 有没有说客户想印什么我就给他印什么的这样",
        "仲帅 速卖通认证讲师: 有，就是你主图上突出定制，但是速卖通没有针对这个类目有延迟发货时效，你还是要在48小时内到仓。否则就是超时罚款。你说的那种精细化深耕定制，速卖通目前不行。主要还是发货时效这块。"
    ],
    [
        "老师，一般新品开联盟要开了出几单才能降到基础佣金？是不是降到基础的佣金以后在开车接着推？",
        "仲帅 速卖通认证讲师: 1.没有标准的出几单就降的要求，完全凭自己感觉。 我教别人的时候是要求大家制定一个时间周期，比如20天，30天啥的。其实我自己完全就是看心情，凭感觉，就是哪天看订单经常出单，然后发现联盟扣的有点多，我心里不舒服，我就去降低- - \n\n2.正常是这样，通过联盟/早鸟/活动等等之类的完成冷启动以后，有优质评论了以后，再去做站内付费效果会好很多。"
    ],
    [
        "帅总，POP和加入全托，不做半托行不？流量有影响吗？",
        "仲帅 速卖通认证讲师: 1.pop和全托管是分开的，不是一码事，你pop的价格，你全托管肯定做不了，全托管定价权归平台，平台会卡你的价格，。\n\n2.要结合你的产品本身特征，以及你公司供应链的能力，来匹配更适合你的模式。如果你是一手工厂，你就是一手价格，运营能力差，那就很适合全托管\n\n3.如果你不是一手工厂，你属于贸易商，你有运营能力，或者你的产品有品牌价值，那肯定比较适合pop+半托管，如果你做了pop，不做半托管，那基本上就是打酱油的，跟没做一样。。。\n\n4.如果你的产品客单价比较低，10美金以下， 那也适合全托管，因为半托管和pop没有物流优势，而且有仅退款，\n\n5.如果你产品的客单价属于比较高的重大件，那你可以不做半托管，只做pop和全托管即可。因为半托管重大件渠道可能不稳定，经常会出问题，而且半托管订单赔付上限只有300人民币。但是pop可以买保险，全额理赔，全托管平台兜底。\n\n综上所述，至于做什么。怎么做，不是拍脑袋选的，是要结合你的情况，和你产品的情况，和你公司的情况，和平台模式的情况，综合考虑的！"
    ],
    [
        "你好，老师，我是刚刚加入星球的小鱼。最近运营上很迷茫，麻烦老师有空回复我以下的困惑：\n我先说一下我的大概情况：\n我是去年5月开始做的速卖通，从全托管店铺开始做，目前4家全托管店铺，2家半托管店铺。夫妻2人在做，无团队。6个店铺都是一样的产品和类目，现在碰到了瓶颈期。无货源优势，都是从1688拿货。\n1. 我想重新多做一个营业执照的店铺，新开2家全托管店铺，做全托+垂直品类。目前这个模式是否可行？如果把前面4家全托管店铺的品再复制一次，会不会无法有多少增量？\n2. 半托管2家店铺开了休假模式，因为退货纠纷率达到25%，直接是亏损的，现在还能开启做吗？\n3. 想招2个运营，组建团队，但是对管理团队和速卖通的运营方向不明确还是有担忧。之前直营店铺开起来了，现在又合并到全托管店铺，导致合并后，全托管店铺同样的品的销量还下降。请问什么样的方向模式在速卖通平台才有可能小团队运行来做？",
        "仲帅 速卖通认证讲师: 1.全托管+垂直精细化，我们已经试过了，意义不大，因为全托管在消费者和平台的视角看，他不是店铺思维去展现和推流的，完全就是单链接的思维，那你做垂直精细化的意义就不大，因为垂直精细化是突出你整个店铺的调性的。 全托管你就去做好爆发日竞价和今日爆发即可。垂直精细化还是要去pop半托管做，pop和半托管一直都是店铺权重＞单品权重。\n\n2.休假模式跟关店没啥区别，你应该好好考虑一下为什么退货纠纷率达到25%，不可能都是消费者本地退的原因，要找到产品的问题所在。解决了以后，再关闭休假模式按照新店去做也行。 但是你注意能不能报活动，如果不能报活动还要慢慢养，因为速卖通都是靠平台活动去支撑生存的。\n\n3.不建议招人扩展，除非你pop单月单店铺能稳定在8万美金以上。而且现在是7月，今年局势不稳定，全托管飘忽不定，不知道明年会是啥情况，你全托管上年赚到钱是红利，今年没有红利，回归到供应链能力和品牌运营能力，这俩能力我感觉你俩都没有，所以今年凑合俩人辛苦坚持一下，明年1月就过年了，没几个月了。招人啥的明年三月再说。\n\n\nps：我现在单pop店铺一个月10万+，我都不敢招人- -"
    ],
    [
        "帅总，我这边最近想弄个玩具类目的。您觉得上阿里上找有能授权ip的厂好，还是直接去产地带找好点。我看阿里上基本上都是白牌。如果要找有品牌的厂这种产地一般是在哪个位置？",
        "仲帅 速卖通认证讲师: 1. 玩具IP相对比大部分类目而言算是比较好做的，因为IP自带流量，全球市场份额大，其他平台卖不了。\n2. 玩具IP主要分两部分手办/周边，手办就不用讲了。周边就是你挂个授权，啥小东西都卖。\n3. 玩具IP的类别你要搞清楚：\n-目前手办主流的授权有：BANDAI/hot toys/Hasbro/Marvel/等等，BANDAI是最多的，基本上啥都能卖\n-目前周边主流的授权有：MINISO/Disney/PAW Patrol/Hello Kitty等等\n\n搞定授权不难，闲鱼一堆卖授权的，星球里我记得有个伙计也是卖授权的🤣.. 难的点在于，通不通过是一码事，现在授权不太好审核通过。\n\n搞定授权以后，关于货，也参差不齐，如果是周边类的产品，都是小东西，去义乌那边转转很多。毛绒类的去扬州。如果是手办，那说法就比较多了，手办分正版和港版/厂货，正版你去产业带没用，正版手办你需要找经销商拿货/ 港版手办的货源也不用去产业带，手办这种产业带跟衣服不一样，你去了没人见你，属于半灰色地带，港版也属于正品，只不过大陆没有发售，走私过来的，一般货源都在淘宝。 厂货就是名副其实的假货了，工厂你摸不到，但是档口一般都在广州什么玩具城那一带，1688上也一堆。\n\n涵盖儿童IP玩具的都在汕头那边，比如植物大战僵尸/乱七八糟其他的等等.",
        "振: 了解。类似淘宝那种授权的。就是挂个名上架。但是品牌查还是会把我扫掉。",
        "仲帅 速卖通认证讲师: 店铺一定要用人民币报价，美系不要卖美国，日系不要卖日本。宝可梦别碰。基本上没啥事，顶多你卖爆以后，平台抽检抓你警告一下，也无大碍。",
        "振: 手办感觉就很像华强北这边卖手机和液晶屏的😂",
        "振: 了解。谢谢老师[抱拳]",
        "Skyler: 帅总，手办类目这种是怎么经营的，我看全托好多都是侵权的，但都在卖",
        "Skyler: 这种模式说的是pop吗",
        "h: 一起做玩具的能不能交流下[抓狂]"
    ],
    [
        "帅总，物流中心里面有个无忧退货保证计划，费率为订单金额的1.8%，这个有必要加入没，这个保障有什么好处？",
        "仲帅 速卖通认证讲师: 这个看情况，这个就是你订单出现物流，质量原因的纠纷，都直接全额理赔，但是每单你都要出保费，按照订单金额的百分之多少支付（页面有）。\n\n\n如果你产品售后问题比较多，那你就开通，如果不多，不用开通，因为每一笔都要扣钱的，也是一笔不小的开支。"
    ],
    [
        "仲帅老师，半托管已出的订单，没货，怎么做能把损失降到最低？",
        "仲帅 速卖通认证讲师: 1.别点确认接单，让客户取消订单，\n\n2.如果客户联系不上，你也别点确认接单，7天以后自动关单。然后等一个仓库未收到货处罚（但是现在好像不罚了，看脸吧）\n\n3.如果你不小心点了确认接单，那就100%会有一个仓库未收到货罚款。那你只能硬着头皮去申诉，你就说你发了，只有30%的几率能免责，但是仓库不是傻子，他们有监控，知道你发没发..."
    ],
    [
        "帅总你好，有几个问题：\n1.目前开了几个POP店经营了半年，因为是低客单价，看到竞品价格低到比POP运费都低。是不是只有进入全托管才是唯一解？\n2.因为涉及到只能是铺货的卖图案的类目，当天下单当天生产，JIT揽收可能来不及，是否自寄48小时到仓就行？仓库有很多个吗如果自寄的话？\n3.你说的全托和半托、POP的流量是两个池子是大概啥意思，搜索的池子应该还是同一个吧？\n4.因为pop有几率出现物流运输损坏，买家提起纠纷但是不写物流原因，赔付基本不可能，需要买家去配合出示各种证据。全托管的话，买家提起纠纷，是怎么处理的。是买家承担还是卖家还是平台承担？\n5.全托管的IP授权是可以店铺下来后再申请也可以添加新品牌的是吧？",
        "仲帅 速卖通认证讲师: 1. 不一定，。首先你价格卖不过，单比价格，肯定是低的排在前面。那你价格打不过，你可以想办法做出差异化，这个就要多思考思考，你想一些让消费者选你的理由。比如优化图片/再比如你优化销售的方式/比如你搞点别人没有的颜色款式型号/等等\n\n2.choice自寄48小时内到仓即可，时间确实有点紧张。只有杭州和东莞俩仓库。你如果距离这俩仓库近，顺丰可以次日达那就行，如果顺丰要三天，那其他快递肯定不行，那你时效就做不了。\n\n3.模式不一样，他对应的玩法也不一样，玩法不一样，平台推流的方式就不一样，平台匹配的消费人群就不一样。全托管的玩法是竞价/pop半托管的玩法是参加A级S级大促活动\n\n4.pop如果出现产品损坏，你可以考虑升级一下包装。全托管客户提纠纷，普通纠纷平台兜底，平台承担，物流纠纷的话看情况，全托管不会轻易让买家成功提纠纷，大部分都会直接驳回，但是质量纠纷是退一罚三。\n\n5.是的，IP都是先有店铺，再去申请审核的。"
    ],
    [
        "老师您好，有几个问题麻烦请教下，比较长，耽误您点时间\n\n\n \n\n\n1速卖通上传产品的页面有个让上传3：4的场景图，好像好要求最低750*1000像素对吗， 如果没有这么大的图片咋办啊？这个图片是需要找到最合适的图片一点点裁剪吗？\n有什么快速的方法可以得到这个图片吗？\n\n\n \n\n\n2 APP 独立详描—编辑这个的时候有什么需要注意的吗？可以直接复制电脑端的详细描述吗？  如果没有APP\n独立详描，就会自动引用电脑端的描述对吗\n\n\n \n\n\n3 我们走的是铺货路线，但是也是有选择的铺，产品都是手动上传的，自我感觉店铺里面的产品质量都还可以，但是平台检测说质量低，如下图，几乎所有产品都是质量低，是必须按照要求来优化\n？ 如果不优化，是不是会被平台限流，降权80%----90% ？\n\n\n但是这么多产品，优化感觉需要好长时间啊，有什么快速的方法吗？\n\n\n \n\n\n4 现在感觉店铺被限流，降权，（除了上面说的原因，还有其他原因）想把产品搬家到新店铺，用店小秘EPR,但是搬家不成功，提示说“\n\n\n 失败原因：所选速卖通店铺在线产品的不良品（包含标题滥用，无白底图，无3：4营销图，无APP端详描）占比过高(建议不超过10%)，根据速卖通相关要求，请先优化在线产品后再发布产品。“\n\n\n有没有EPR 不管控产品质量的，可以直接批量搬家的，烦请推荐下\n\n\n \n\n\n5 如果起新店，感觉上传产品是一个巨大的工程，有什么快速上传高质量产品的方法吗，老师，麻烦指教下，万分感谢",
        "仲帅 速卖通认证讲师: 1. 没有你用PS自己做，或者用店小秘可以自动生成。\n2. 详情那个地方不是有个：APP详描编辑，导入PC详描述嘛。你直接把PC的导入到app即可\n3. 肯定要优化，他这个页面会告诉你某个链接的优化建议，你按照系统的建议优化即可，不优化就会降权，没有直接快速办法，你只能挑出来优化建议一样的品，然后分组归类，比如把没有场景图的全部挑出来，弄到一个分组，然后借助ERP工具进行批量优化场景图，其他没有什么办法。\n4.如果你这个模式不赚钱，或者跑不出来，你就省点力气吧。。。。。。你还说你是精心挑选一个一个上的，一个一个上的还不弄营销图，那还不如拷贝呢，不要欺骗自己- -  搬家工具推荐：协力上货王\n5.不建议铺货"
    ],
    [
        "本地退有什么更好的解决办法，受不了，已经是设置了一个小额自动退款，一个免质检，可平台判退货退款不是还收了0.6刀操作费和7-8美金退货费，财物两空，而且还是收两趟的",
        "仲帅 速卖通认证讲师: 你是多少客单价的产品？都是10美金以下的？",
        "你好: 才500美金，我们一个月都几千美金了",
        "仲帅 速卖通认证讲师: 1.小额自动退款和你五六十美金客单价是没关系的，小金额自动退仅对10美金以下有效\n\n2. 质检那个你打开以后，就不怕买A退B，订单退款不退货的情况，这种情况可以赔付，我之前说了很多次\n\n3.你的难点在于，客户都实打实的退货退款，客户也不白嫖你的货，就是不要，就是退，这个你如果是服饰，可以理解，服饰本来退货属性就高，如果你是标品，那你还是要注意思考一下，这部分客户为什么人家就是不想要，如果少量的不想要，那可以理解，如果很多不想要，又真实退货的， 你产品绝对是有问题的。 你可以对消费者做一个回放，问问他们为什么不想要，是包装不行？还是下单的时候有误导？还是因为产品质量？\n\n4.如果现在感觉到很多，那你就按照国家统计，比如你感觉西班牙本地退最多，那你统计近3个月西班牙的总订单，然后再看看本地退的占比多少，核算一下本地退你的亏损，在核算一下你西班牙正常订单的利润，如果你的利润裹不住你的亏损，西班牙就屏蔽1个月再说。"
    ],
    [
        "现在邀约价越来越高了  今天我算了下供货价的15个点以上了   这不是厂家不好玩了呀\n定的高了又被打回去 这怎么办",
        "仲帅 速卖通认证讲师: 全托管真没办法，全托管咱就没有主动性，就一个供货价邀约能决定参加不参加，定价权本来就是平台的。。。。。 我这几天忙，还没有说这个，平台后面大致的规划就是，全托管服务一手货源或者品牌属性强又不想运营pop的。。\n\n白牌货就难了，核价能过你没利润，你有利润核价不过...... 最好的方式就是你想办法找到一些一手货源，比如我下面这个聊天记录的小伙，他是潮州的，认识我比较早，上年第一波全托管我就建议他做，当时有红利，他全托管去1688拿货，有个品卖了5000单，但是今年就不行了。  然后春天我就建议他想想家里周边有没有什么产业带或者工厂可以接触一下或者考察一下，去跑跑跟人家谈一下，想办法搞点授权或者一手货源才可以做。 然后上月就有结果了，他是潮州的，距离汕头澄海比较近，那边都是玩具工厂，啥IP都有，最后他就谈了一个知名的IP授权，也不用囤太多货，拿的货比拼多多1688都便宜，全托管就无压力，不惧怕小二卡价格。随便核。\n\n所以不是不能做，是你做的方式要改变一下，全托管店铺本身没有技术含量和难度，拉开你我之间差距的点就在于你愿不愿意迈出你的腿，去跑供应链和考察货源。。。。。",
        "仲帅 速卖通认证讲师: 多跟朋友次次牛逼喝喝酒就学会了，多向父母请教一下中国办事的规矩和规则。这种人情世故的东西，哪有什么标准化流程和话术- -",
        "振: 正解",
        "🦋butterfly: 仲帅老师，邀约价核价太低，不确认邀约价有影响吗？",
        "仲帅 速卖通认证讲师: 新品早鸟那个可以不参加，新品早鸟价格太低了，其余的尽量都参加"
    ],
    [
        "你好 老师，全托和半托订单发货时平台应该不会低申报吧，全托和半托有十几单墨西哥的订单显示清关延迟，客户发起纠纷，客单价在100美金左右，POP订单发货时会低申报，没有出现清关延迟的情况。全托因为墨西哥纠纷的原因，销量少了很多，主要出单国家是墨西哥，全托和半托的高客单清关率是不是很低？",
        "仲帅 速卖通认证讲师: 全托管和半托管平台不会低申报，墨西哥这个真不知道怎么讲，墨西哥渠道肯定有问题，特别是客单价稍微高一点的，不如pop自发货的渠道（无忧标准）稳定，最坑的是如果是pop自发货商家还可以买保险，有异常可以全额赔付。但是半托管没有保险，丢件只能赔300，\n\n\n不是全托管和半托管清关率低，是渠道不稳定，墨西哥是一个最典型的。墨西哥choice渠道没有自发货无忧标准稳定，。我们现在就已经在调整了，货值高于300的我们之前墨西哥都是发半托管，现在货值高于300半托管链接我们屏蔽了墨西哥，然后搞了一个新pop自发货链接，针对墨西哥单独售卖。"
    ],
    [
        "您好，老师，墨西哥超过2kg的产品怎么发货呀？POP产品\n运费模版是无忧标准，超过2kg平台转为大包发货，大包运费贵的离谱，不能拆小包发。\n谢谢.",
        "仲帅 速卖通认证讲师: 1.<50美金，可拆单发货\n2. 50-300美金，19%税率，不可拆单发货\n3. >300美金以上包裹，可拆单发货\n\n上面是拆分条件，如果你不能拆分，那只能发大包，如果大包亏钱，同时如果客户是一个订单买了多个SKU然后超重了，你只能联系客户取消订单，让客户重新下，一个订单买1个，这样才行。",
        "World～🌻: [大哭]谢谢了"
    ],
    [
        "你好，帅总，本人半托管小白，之前一直做全托管，做发饰类目在义乌，自己有工厂也有合作工厂，之前听过您的现场实操讲解。\n1、客户营销这一栏里面的除了咨询客户即使催下单、下单未付款客户催付，其他的都没办法设置是什么情况，需要设置店铺code，但是店铺code已经设置了，选择添加的时候显示code是空白。\n2、新品早鸟有什么办法可以被选中，新品一个都没有被选中参与早鸟破0。\n3、半托管运营有没有什么技巧\n帅总合照镇楼",
        "仲帅 速卖通认证讲师: 1. 你设置的code信息不对，没啥难度这个地方，要设置定向code，特别是时间，你多检查一下。这个地方不现实都是你code没设置好，你多设置几次\n2. .....好像现在是按照月，你上个月给你早鸟或者橱窗，你没有用，下个月就没了。所以你等下个月试试。\n3. 半托管运营的技巧就是重量设置准确，价格符合市场均价，做破零动作，多报活动！",
        "仲帅 速卖通认证讲师: 半托管是店铺思维，和全托管还是有区别的，你要精细化做整个店铺的产品布局，",
        "大饼: 那半托管价格和pop价格应该怎么去设置，或者说应该怎么区别设置",
        "仲帅 速卖通认证讲师: 半托管和pop自发货是一样的没区别。非半托管只有一个俄罗斯需要注意，其他大部分国家都到半托管了。"
    ],
    [
        "帅总   我目前手里有10个速卖通店铺以前做跟卖的现在没有流量，现在我想做半托你看下我的想法我这边上品后直接加入半托管可以么这样流量会不会有提高，还有半托关这边我有几个问题就是我加入半托管后再设置店铺活动是不是会在我半托管定价基础上在打折，我店铺的优惠卷 是不是也要算进我半托管的定价里，\n您看您有时间能给我出个方向么一片迷茫",
        "仲帅 速卖通认证讲师: 1. 我现在也不敢说你加入半托管就直接流量，你加的太晚了，现在半托管也基本饱和了。。只能对于新品而言，半托管新品的推流是要大于pop新品的。但是能否直接扭转你没有流量的现状，那肯定不能，还是要看你品类的情况。\n2.不，咱们自己设置的店铺活动对半托管是无效的，你加入半托管的产品，再去设置单品折扣，这个单品折扣仅对非半托管国家有效\n3.优惠券肯定是有效的。 但是你如果把优惠券成本放到定价里，你定价肯定偏高，你要结合产品的市场均价去定价。"
    ],
    [
        "老师，西班牙客户说我们产品有瑕疵和不能正常工作，退货退款，产品上的瑕疵是一坨黄色的，我们看完图片发现是人为弄上去的，然后让他提供视频证据给我们证明产品不能正常工作，但是他一直都是已读不回，然后 11 天了，现在问我退货的物流标签无法打印，问我怎么退货，我说让他问平台客服并且再次重申了我们产品没问题，如果质检有问题我们就会申诉这些话，但是如果他退货的时候把产品故意弄上瑕疵，毁坏产品的话，退货到仓库了，我们还能不能申诉呢，该准备哪些材料",
        "仲帅 速卖通认证讲师: 1. 客户问你怎么退货，下次你给他打太极，超过退货时间，纠纷就会关闭.... 我们经常遇到这种，最后啥事没有。你上来就一顿解释，解释个毛啊，他本来就不想要，你一通解释激怒他他给你随便退个东西。他不会退货，你就不搭理磨到退货超时就行了。\n\n2.如果产品退回有人为瑕疵，是可以要理赔的，前提是仓库质检回传的图片能够给你拍到瑕疵的地方，如果排到了，这个节点你可以去要理赔。如果没拍到，你只能收到货以后，再去理赔（这就比较难办了，时间会很久，而且你还要出全程的费用）",
        "Michael Yi*: 有道理，学到了",
        "Jamie: 老师，他买了2个，只退了一个，平台是整单全金额都退了，怎么办"
    ],
    [
        "老师，速卖通用哪个工具看行业数据选品比较好，的那个牛魔王看的数据准确吗，",
        "仲帅 速卖通认证讲师: 1.市面的erp工具都是有滞后性的，基本上都差不多。\n2.你这不叫选品，你这叫跟卖\n3.如果是跟卖的话，用啥都一样，毕竟跟卖你本来就没有货源优势，全托管你肯定做不了，。半托管也没有人家有优势，所以你用这些工具去跟，意义不是很多，最多运气好喝点汤\n4.真正的选品是深入产业带，用工具选品，要有那么容易得话，大家人手一个选品工具，也不用跑了，在家都能成大卖了- - 你说对不？！",
        "漫妙时光: 感谢老师详细解答，我是一个做国内平台的卖家，刚刚想转型做跨境，想通过一个数据工具来看下市场容量大小，也总习惯性用国内电商的思路去操作，关于做哪个品类，做全托和半托还是POP，比较迷茫，老师可以付费带学员吗，"
    ],
    [
        "老师你好，我们类目是锂电池，只做乌克兰市场，然后现在一天自己投推广费用500元，但发现很多都被大词烧完了，同时像交易额排名前五的，有三条都不是我推广的，我推广的反而没什么成交，但停了我怕访客又下去了，我应该怎么调整推广计划，把交易额前五的拉进来推广吗？",
        "仲帅 速卖通认证讲师: 仔细说一下你现在的推广计划是怎么推广的 是智能投还是自己投？",
        "铭: 推广是自己投，地域只投乌克兰，10条链接，都是点击率高的，然后关键词推了100个，全是热搜词加长尾词，开启时间在乌克兰的下午时间段，基本500块全被大词点掉，整个店每天都是有销量，但我看基本都不是从推广链接买的，现在店铺行业排名159名，应该怎么去调整冲到前100名",
        "铭: 老师看了回复下我",
        "仲帅 速卖通认证讲师: 你开的是重点推广 还是 快捷推广？",
        "铭: 开的是重点推广，10条链接绑定的100条关键词是一样的",
        "情有独终: 乌克兰不是只能发无忧线路么，而且不支持海外仓发货，可以请教一下您是怎么发货的吗？",
        "铭: 只能发两个包裹，线上发一个，线下发一个",
        "仲帅 速卖通认证讲师: ok. \n\n1.首先我先说一下，先不管你后续怎么经营，你要清楚乌克兰这个国家，平台没有单独的营销预算去投入的，所以你如果只卖乌克兰，可能整体的市场体量就不是很大。这个你要清楚。 速卖通每年在欧洲的营销预算基本上都给西班牙和法国了。其他国家完全都是附带，平台不会额外单独的去投入。\n\n2.在速卖通这个平台，于亚马逊独立站有完全相反的逻辑，速卖通的高客单价的标品要依托于平台的营销资源配合才能打爆，单纯的依托于付费流量是非常非常难的。速卖通就好比社会主义国家一样，平台把大部分的流量都集中到了营销资源池子里，然后根据商家产品的层级和情况去再分配，速卖通的付费流量占比效果是很差劲的。那亚马逊和独立站就正好相反，这俩平台的付费流量占比非常高，完全就属于资本主义市场经济，你有钱投入推广，你就有单。\n\n3.在你清楚了速卖通这俩大前提以后，我们回归到你的推广上来。重点推广和快捷推广还是有区别的，你正好搞反了。 \n\n-重点推广常用的场景：\na.爆品持续/潜力爆品拔高到超爆品；\nb.使用方式，一个推广计划等于一个爆品/潜力爆品，重搜索和标品（比较符合你产品的特征）\nc.要长期持有，同时搭配平台活动去观察数据的变化（但是你这个仅面向乌克兰，就比较吃亏）\nd.评论很重要，优质评论是影响重点推广效果好坏的直接因素\ne.都是持有大词+少量的系统筛选出来的长尾词，长尾词很多都是重复的，要自己删减精简。\nf.对于标品而言，品类大词的重要性是大于长尾词的。\ng.对于非标品而言，长尾词的重要性是大于品类大词的。比如裙子，碎花裙（Floral dress）＞裙子（dress），因为非标品更注重具体的使用场景\n\n-快捷推广常用的场景：\na.同类产品成批次测试/新品冷启动/新品测试/新品测词；\nb.使用方式：同类产品为一组（10个或20个），同类产品关键词共用，制定一个声明周期，10个里面测试一段时间后，挑出来效果最好的单品单独升级成重点推广。\nc.快捷推广里面的品本来就是新品冷启动，所以除了做快捷推广，也要搭配联盟/金币/平台活动去一起推\ne.标品而言，大词烧的速度肯定比长尾词快，参考上面重点推广里面的f+g"
    ],
    [
        "1、要不要参与竞价？个人体感之前参与竞价单量没有起来\n2、现在自营全转全托之后，别人竞价成功能不能投诉竞价链接\n3、咋投诉全托的，直接买家app投诉全托竞对抄袭吗\n4、有啥插件能看曝光、点击转化这些指标？全托店铺\n5、平台有没有内部消息或倾向说不搞全托了？还是说托管会一直存在打低价市场\n提前感谢帅总答疑[咖啡]",
        "C: 只要有价格优势 任何人都可以上你的品",
        "仲帅 速卖通认证讲师: 1. 反正竞价这个，你不参加的情况下，如果别人也不参加那还行，如果你哪天你上游自己参加去做了，那你就不好办了。\n2. 你说的投诉是版权投诉吗？你有版权就可以投诉；如果链接是爆品，你投诉不下去的，之前有学员试过，平台不支持。\n3. 只有知识产权投诉这一项，没有其他项，你要有版权， 你没有版权大家都可以互相竞价互相跟卖\n4. ixspy.com看看，但是你看不到详细的曝光点击转化这些指标，只能看到成交国家占比，流量来源这些\n5. 没。会一直存在打低价市场，1-2年内不会变动这个模式，只会微调"
    ],
    [
        "评分过低怎么弄起来",
        "仲帅 速卖通认证讲师: 就你截图这个页面，下面都是店铺服务分的细分指标，你看你哪个指标低，做出相对于的提高，\n\n1.上网率低你就发货快一点，\n2.货不对板高/商品描述低，你就看一下纠纷原因，是质量问题还是包装问题，做出相应调整\n3.好评率低，你看一下差评的原因，然后针对已经发货的订单，找客户能不能要一个好评啥的。\n4.成交不卖率指的就是有单你没发货，这种情况一般都是缺货或者你定价失误亏钱不发造成的"
    ],
    [
        "老师，我找到之前我想做的那种定制了，但是我还是有几个问题。1.比较好奇他怎么样收款呢，线下还是线上做个邮费链接。2，想问问这是不是只能pop上烧搜索流量来让别人看到，半托全托都不适合吧。3我上的链接数量和我店铺的流量有关系吗，刚开始需要上一百个起步吗4.链接和大致玩法给您看看。<e type=\"web\" href=\"https%3A%2F%2Fwww.aliexpress.com%2Fitem%2F3256806474962670.html%3Fpdp_npi%3D4%2540dis%2521USD%2521US%2520%25240.96%2521US%2520%25240.48%2521%2521%25210.96%25210.48%2521%2540213db7b317203339166601349e1bd9%252112000037951755539%2521sh%2521US%25212677296035%2521X%26spm%3Da2g0o.store_pc_allItems_or_groupList.new_all_items_2007599396348.1005006661277422\" title=\"https%3A%2F%2Fwww.aliexpress.com%2Fitem%2F3256806474962670.h...\" />",
        "仲帅 速卖通认证讲师: 1.他就是正常店铺链接收款。。你可能郁闷的地方是为啥那么便宜，他小尺寸的不赚钱，几乎白给，大尺寸的也不便宜。属于小尺寸图案做引流，大尺寸图案做利润。\n\n2.半托管和全托管不合适，因为定制涉及到你和客户之间的沟通和交流，客户还需要给你发送信息，时间上达不到全托管半托管的要求。 流量来源不一定非要开车，先做好产品布局，再通过免费的推广手段去引流，根据情况再去做付费\n\n3.链接数量和店铺流量有关系，因为店铺流量是一个总数，这个总数是由你全店铺单链接流量的总和。所以理论上是你链接多的情况下，价格合适的情况下，流量也是会无限放大。前提店铺服务分达到行业优秀水平以上。\n\n4.玩法我看了，这个店铺的玩法和难度主要在于你链接上的信息和要求，客户能否一下子就可以看懂，就是定制的流程，怎么对接，尺寸，要求等等，这个店主交互做的非常好，从视频/主图/详情 三个板块都把交互规则说的非常详细，非常容易让客户理解并接受。    \n\n总之，来图定制可以做，我最早之前做过木质手机壳的来图定制。来图定制有2个地方你要注意，第一呢就是4说的你和客户交互规则。第二呢就是出货效率，如果你自己没有机器，那你定制的成本就很高，你不一定能搞起来，如果你有自己的机器，来图出货能力强，那完全是可以做的。"
    ],
    [
        "开通质检，质检费怎么计算，非常贵吗？你觉得有必要开通吗？因为有的买家有时并没退货平台就判退款了",
        "仲帅 速卖通认证讲师: <e type=\"web\" href=\"https%3A%2F%2Frule.aliexpress.com%2Frule-channels%2F36963666%2F124608586%3Fspm%3Da311a.7996332.0.0.75563080lcumY4\" title=\"https%3A%2F%2Frule.aliexpress.com%2Frule-channels%2F36963666...\" />\n\n\n1.本地退质检报价\n2.我认为有必要开通，因为你不开通，那就没有退货退款这个说法了。只有仅退款。如果你不开通，客户不用退回产品，或者随便退一个产品，仓库不质检直接销毁的。 你开通质检，仓库会回传客户实际退的东西图片，如果客户退回的实物与订单不符，或者数量与订单不符，你就可以拿着图片去理赔",
        "仲帅 速卖通认证讲师: 1.不是金额高就免质检，是你自己设置的金额高免质检。。。。\n2.质检需要你自己设置金额，你可以设置成所有订单都质检。\n3.免质检的话那就是仅退款\n4.如果不是免质检，平台先退款，那就是客户信用好，先行垫付退款，但是你如果超时质检没有回传退回产品图片，你可以要赔付的，免质检就不行。"
    ],
    [
        "老师好，昨天你说的开通本地退质检，是开通还是不开通？我需要买家退货仓库有照片上传，就是要开通质检，是吗？如果开通质检，那金额编辑输多少美元适合",
        "仲帅 速卖通认证讲师: 1. 对的，你开通以后买家实际退货，仓库才会给您回传图片\n\n2. 质检编辑金额跟你客单价有关系，如果你需要质检，那你就把金额写成1，这样订单金额只要大于1美金，就会质检。如果你需要免质检，就是不想质检，那你就填100美金，这也订单金额只有大于100美金，才会质检，小于100美金直接销毁，免质检。"
    ],
    [
        "请问新店铺是用智能投好还是全店智投好？我是卖狩猎摄影机的，比较小众，联盟开到多少比较合适？目前一个星期还没开单，请问还有其他需要做的营销吗？",
        "仲帅 速卖通认证讲师: 推广计划的选择和新店老店没有关系，需要先捋清楚推广计划的特点，然后在结合你品类的属性，来制定最终的适合你的推广计划。而且你做推广要有一个诉求前提，这个诉求不能只是单纯的我就是为了出单，还要考虑你产品本身的情况，如果你产品本身没有自然单量，那你做推广的诉求就不能是打造爆品，就应该是破零冷启动。如果你的产品有自然单量，你想拔高，那你推广的诉求就是为了打造爆品。   所以破零冷启动/打造爆品两个推广诉求搞清楚，然后根据诉求去做推广。\n\n站内付费，分成三个板块；1.自己投 2.智能投 3.全店通投 .4直通车（快捷，重点，智能）\n\n1. 全店通投：特点是流量池大（曝光高），但是精准度差（转化率低），比较适合大促前预热蓄水阶段，比较适合非标品长尾类商品+知名大品牌类店铺（指的泡泡玛特这种）比较适合新品破零/冷启动。\n\n2.智能投里面分成打造爆款和智投宝；打造爆款适合有独家版权属性的产品，智投宝适合新品破零起量/潜力款——潜力爆款过渡；\n\n3.自己投，适合预算充足的商家，必须长期持有，流量精准，但是流量小。必须清楚买家购买你这个产品的时候会搜索到哪些词。适合冷启动/长期打造爆品。\n\n\nA.要知道你产品的重点国家，屏蔽体量差的国家。\nB.人群指的是，你要知道，那些人群可能会购买你的商品，男性女性，年龄都要设置。还要知道你想让哪些人群看到你的产品，是同类店铺加购的，还是本店加购等等\nC.标品适合开搜索流量，非标和长尾适合开推荐流量；\n\n比如：\n一个女孩想买个苹果15，那她就会搜 Iphone 15 这个词，所以如果你是卖手机的，你要重点开 Iphone 15这个词；\n一个女孩想买一件裙子，但是这个大家知道，除了适用一些场景的裙子，日常穿的裙子，女孩肯定是打算先看看有没有好看的，也即使她不知道她要买什么裙子，这时候如果你是一个连衣裙商家，因为裙子太广了，一个dress，无法精准表明你这个产品，这时候你就要重点开推荐流量。\n\n\n*除了上面说的，你还要清楚一点，速卖通的推广是比较拉的。当你的产品自然流量不行，通过活动也没有单量，那你想通过站内付费去拉单量，完全是不可能的，站内付费就是一个锦上添花的工具，不能给你雪中送炭。  产品布局＞营销活动＞站内付费...........\n\n\n联盟也是要根据你的产品本身情况去考虑比例，爆品对联盟的依赖比较小，所以一般都是最低比例。但是新品对联盟的依赖就比较大，建议高比例，根据单量情况在逐步下调。"
    ],
    [
        "帅总好，新品现在是联盟佣金15%，目前半托管出了第一单，有点不理解这个价格问题，半托后台显示法国零售价是27.48元，买家实际支付是总共52.7元，图片里面结算的预计可得24.96，这个运费是买家出了吗？我预计可得24.96之后，还需要我方卖家出运费吗？",
        "仲帅 速卖通认证讲师: 半托管的运费是平台根据你填的重量自动计算加到前端的， 由买家出。 但是买家是付给你了，到你账户了，平台在划走。\n\n你点一下查看详情，你可以看到预估运费，你用预计可得减去预估运费，就是你的实际可得。"
    ],
    [
        "老师 同一公司主体已经有一个全托管店铺了，再开一个全托管店铺做同一类目的产品，产品主图标题与已开的全托管做差异话 能行得通吗？",
        "。: 一个主体一个店",
        "仲帅 速卖通认证讲师: 现在要求一个主体只审核一个店铺。你如果是多个主体，你说的这个是可以行得通的。",
        "LL: 帅总，我有个pop店和全托，都是新店，客单价10美金以下。住在产业带，拿货方便。有一年运营经验。\n我在纠结两个店要不要上同样的产品，上一样的，但是全托价格比pop低，按理说买家肯定会买价格低的，那这样我pop产品转化是否就会更低，那还有必要上架到pop和半托吗？\n还是说，两个店上架不同的产品是否会好点？\n如果是老师，会怎么布局？[可怜]",
        "仲帅 速卖通认证讲师: 1. 不用纠结，你试试就知道有没有效果了，这个不好说。\n2. 你全托管只需要考虑，你全托管的利润和你的人工成本时间成本是否成正比，\n3. 如果你全托管和半托管产品图片标题完全一样，那你半托管肯定会受到影响，所以你可以先挑选半托管卖的不好的去全托管。"
    ],
    [
        "老师，店铺一直经营的挺稳定，也是老店了，最近一周流量和销量突然急剧下降，您知道一般是什么原因导致的吗？问了客服，说店铺没有被限流，谢谢！",
        "仲帅 速卖通认证讲师: 1. 因为现在平台的模式多，所以当你店铺产品自身没有壁垒门槛的话，业绩不稳定是很正常的，你可以先去看看你同款同行卖的怎么样，有可能订单都在同行那边\n2.如果你同行也不行，那就是跟大盘有关系，我之前说了，7月是亚马逊全年最大的会员日活动，美国/欧洲/日本等流量都会往那边跑。 那我们这边就会差一点，而且现在还有SHEIN TEMU的挤压。\n3.还有就是前几天是7月大促预热阶段，转化指标都会差一点，昨天大促刚开始，应该会有好转..我前几天也不好，但是昨天和今天大促开始以后就还行，昨天一天7千，今天现在六千了- -",
        "仲帅 速卖通认证讲师: 店铺流量是由所有单连接组合起来的总流量，如果你被抓的单链接正好是你店铺的爆款，占你店铺总流量的很大占比，那你整个店铺流量就会受到影响，如果你被抓的链接平时没啥单，也没啥流量，那就不会影响你流量大盘"
    ],
    [
        "老师，我想问一下关于类目错放对流量有印象吗？我卖水瓶标签，然后我没有派对DIY的授权，我就放在餐具类目里面的杯卡里。这样对流量有影响吗？还是有其他的影响？麻烦老师看见说一下，我现在就只有一两个类目有授权，不过很多产品跟类目都不对。这就很尴尬。谢谢",
        "仲帅 速卖通认证讲师: 1. 首先我们要明白，类目之间的流量底池是不一样的，流量底池是市场需求决定的，平台在推流的时候，会根据客户的日常喜好去推流。比如（玩具-手办）和（家装-小雕像）这俩类目，有的商家没有手办授权，把手办放到（家装-小雕像）类目里面。 标题和图片都一样的情况下，那些经常在（玩具-手办）购买的老客户就根本找不到（家装-小雕像）里面的同款。  \n\n2.所以这个类目错放，对流量肯定是有影响的。你DIY和餐具根本是八竿子打不着边的俩类目，人群喜好和需求都完全不一样的。\n\n3.你说的你没有授权，你说的是你现在的商标没有授权？那还不简单，去淘宝租一个有派对DIP类似群的商标传到店铺不就解决了，一年就50块钱。很简单的事- -"
    ],
    [
        "王老师 6.18的时候赶上一波福利 用直通车智能推广推了三十多单 我看了下产品数据 大部分流量来自推荐 ROI是3 \n然后我就想开关键词计划把搜索搞上去 但是ROI不是很理想 小于1 \n又改了下标题和图片 现在直接不出单了 \n我又换回了智能推广 但是不到半小时就点完了50块钱预算🥹🥹 流量大部分来自金币\n看了下竞品 比我们低1美金不到 我真的不知道咋办了 那个品一个周没出单了  \n您有啥好的办法吗",
        "仲帅 速卖通认证讲师: 1. 这波算你给自己算上了一课，后续的其他产品如果表现不错，标题和价格改动是大忌，主图改动是小忌...\n\n2.你的618这个开始的动作是非常正确的，以后你都可以这样执行，大促前2周，特别是预热阶段针对性做站内付付费。\n\n3.关于搜索和推荐投放的效果，你记住，如果你的产品不是独家，你更依赖更容易把握的就是推荐流量；搜索流量不是你开个关键词计划就可以把握住的，因为搜索是有一个关键词竞价的逻辑在里面，你花钱买词买搜索前置，但是别人也花钱也做同样的动作，搜索坑位又比较固定比较少，即使你买了词，因为你的产品没有销量累计，没有效的优质评论，同款产品有固定销量的都会排在你前面。 同时搜索也比较更精细化一点，一般我们做搜索，只会做固定的几个重点国家来降低烧钱速度，提高烧钱质量，还有搜索人群等等。\n\n所以搜索确实存在很多说法，比较精细化一点，相反推荐就比较散，有点大力出奇迹的感觉。总结，不是潜力爆品，不是标品，没有独家优势，没有破零，就不要开搜索。\n\n4.那你搞清楚了搜索和推荐的逻辑以后，你现在这个品因为动了原有的标题和图片，你也改变了推广计划，那就等于你放弃了原本的系统推流，那基本上就跟新品是一样的了。想拉回去的概率很低。我的建议是，这个品不要在付费推广了，直接把前台标价改低，直接当引流款。 然后多去开发同类产品新品，到下次大促节点，按照你第一次的方式再进行智能推广。"
    ],
    [
        " 您好帅老师，新下的店铺，上次提的几个问题基本设置好了（商标资质审核完毕，店铺类型，发货退货地址，资金管理也设置好了，运费模板也设置好了，）现在打算用店小秘上品，我们是做汽车配件的，您帮忙指点下 谢谢",
        "仲帅 速卖通认证讲师: 1. 你用店小秘是想直接数据采集吗？我不建议，这种是不叫上品，这种叫跟卖，很难搞好店铺\n2. 所以我建议你自己整理产品，然后自己一个一个上，标题主图属性都自己弄。可以速度慢一点，但是每个链接都认认真真踏实一点，。\n3. 先搞一个标题库，标题的组成结构是：品牌词+类目大词+属性词1+属性词2+属性词3+功能词+长尾词（使用场景），这是标题的结构，那标题库是啥？就是你搞一个表格，把你上的品，可能会出现的词都提前统计出来，然后上品的时候根据你的统计的词，去组合就好了。不然会你会发现上着上着就词穷了。\n4.上品我们讲究一个周期性，你要有一个周期性的规划和目标，比如你打算这个月上100个品，你要把这100个品拆分到没天，这种持续性去上（具体可以去看培训中心的一节课：如图）",
        "菲达心顿@: [抱拳] 明白了 就是打算自己一个一个上链接上品，听说店小秘上品比速卖通自带的上链接功能方便点，所以咨询下店小秘上品，感谢帅老师，我研究下，谢谢[抱拳]",
        "Alem王: 速卖通后台上品反应是很慢的，店小秘上定价啥的反应比较快。"
    ],
    [
        "你好帅总，有个客户，应为物流原因，时间长没收到货，提出退款，还给个差评，对店铺链接有没有影响？能不等避免这些问题，或者怎么挽救？",
        "仲帅 速卖通认证讲师: 1. 差评的话对链接本身是有影响的，但是物流原因可以免责，路径：体检——体检概况——免责保护\n2. 这种问题也是概率性的，你只要不是含电的产品，不会每单有是物流异常，这种情况下想避免，你只能就是货发出去以后，及时观测着每单的物流情况，在客户发现之前就告知客户订单出现了物流异常，让客户提争议，然后你说给客户全额退款物流不是你原因等等之类的话即可。"
    ],
    [
        "老师，7月份来，店铺流量，订单下降了很多，又找不到原因。一般要从什么地方分析。",
        "仲帅 速卖通认证讲师: 1. 因为现在平台的模式多，所以当你店铺产品自身没有壁垒门槛的话，业绩不稳定是很正常的，你可以先去看看你同款同行卖的怎么样，有可能订单都在同行那边\n2.如果你同行也不行，那就是跟大盘有关系，我之前说了，7月是亚马逊全年最大的会员日活动，美国/欧洲/日本等流量都会往那边跑。 那我们这边就会差一点，而且现在还有SHEIN TEMU的挤压。\n3.还有就是前几天是7月大促预热阶段，转化指标都会差一点，昨天大促刚开始，应该会有好转..我前几天也不好，但是昨天和今天大促开始以后就还行，昨天一天7千，今天现在六千了- -"
    ],
    [
        "帅总:现在全托管注册链接，还有吗",
        "仲帅 速卖通认证讲师: 截止了，没了。平台还想让我招，我自己评估了一下，我不给平台弄了，原因有这几个点：\n\n1.现在我非常不看好全托管模式，首先他们内部乱七八糟，人员飘忽不定，而且有些全托管小二啥都不懂，别说产品了，平台逻辑都不懂那种。你指望这种领导带商家爆单，纯胡闹呢。\n\n2.核价太慢，有些类目快，有些类目太慢。我按照他们的要求拉小群拉人，他们效率提不上去。对于小卖家而言纯属浪费时间。就算有核价的，能核价，但是卡的比较严（别听小二说速卖通全托管核价不严这种胡扯的话，你要有一个出单的前提，有些是核价快，俩月就出1单，那还不如不核价让商家早点放弃 节省时间呢），最后商家都来找我，一堆新手问一些弱智问题，我都不知道怎么给他们说这不是他们的问题。\n\n3.全托管这个模式除了红利期，现阶段根本就不适合贸易商和在座的大部分普通商家，你做了也很难有单。平台在控制这部分流量，因为全托管平台不赚钱，平台赚不到佣金，还得给商家搞仓库，还得给商家负责流量，大家掰掰脚趾头想平台作为资本家可能会让全托管有那么大流量吗？上年是因为抢市场，所以平台亏钱抢市场，商家吃红利。 今年包括后面全托管已经没有上年那种力度的补贴了！所以大家卖的都慢了。",
        "C: 确实跟题主说的一样",
        "C: 现在换了小二 我一个店铺没人核价我直接退了  其实题主还有一个问题忽略了  现在有质检了非常严格",
        "Skyler: 全托管除了爆发日之外基本不出单[抓狂]",
        "25: 全托管的利润还不如国内电商平台[流汗]",
        "仲帅 速卖通认证讲师: [捂脸]"
    ],
    [
        "老师，现在户外类目，全托半托和POP，哪个流量权重最大，新手建议做哪个?",
        "仲帅 速卖通认证讲师: 1.全托管，适合超小件，或者大件2kg以上（仅限东莞仓），利润低没有定价权，但是不用操心运营和售后。发货时间要求严格。\n\n2.pop，不适合超小件，10美金以下有仅退款。也不适合超大件，物流渠道限制，出现物流问题，商家风险太好，而且有强制退货退款。有定价权。\n\n所以跟你是不是新手关系不大，主要是看你的货品适合哪种渠道。"
    ],
    [
        "帅总你好，以前我是top前5。目前掉下来了，变成20名了。我现在很迷茫，到底是不是要全身心投入半拖，放弃POP模式。是不是意味着只有全面半拖管，销量才不会下降。您目前是半托管和POP商品，哪个模式，占比最高？半拖管占比总营业额多少？我在想我是不是也要全部半拖管，抛弃Pop模式。现在很纠结。请帅总指点迷津。",
        "漫妙时光: 对啊，我也想知道目前平台有没有官方数据，比如成交点比，全托占比多少，半托点POP比多少，?希望帅总能百忙中解答下，",
        "仲帅 速卖通认证讲师: 1. 全身心投入半托管是对的，但是放弃pop是错的，pop还是有一些国家占比的，比如俄罗斯，一个月也有个千百美金，比如土耳其等等零散的。\n2. 我目前是全部产品都是半托管的，但是不辐射半托管的pop国家也有出单，所以不存在放弃pop，又不是所有国家都有半托管。你可以全部半托管，然后附带非半托管国家。我半托管占比最高100%吧，一个月15-20万美金，全托管那边我基本放弃了，就清清库存。我媳妇那边是服饰，不做半托，还是维持自发货pop，单月1-2万。。\n3. 你根本不用纠结啊，你全部产品加入半托管又不影响你pop自发货运营，完全不冲突啊？",
        "仲帅 速卖通认证讲师: 半托管占比最高，然后是全托管，然后是自发货",
        "Blue、Skies: 好的，谢谢。看来半拖是趋势。我们是＜10美元的低客单价，所以加入半拖基本不包邮，客户很少。只要大于10美元才包邮。半拖对于低客单价的不太友好，客户看见还要掏运费，就不太愿意下单，因为以前经济小包的时候，都是包邮的。",
        "仲帅 速卖通认证讲师: 所以你低客单价就适合全托管，半托管建议中客单价。。而且半托管10美金以下还有仅退款，"
    ],
    [
        "老师，速卖通平台派对类目的流量占比怎么样？值得去做吗？",
        "仲帅 速卖通认证讲师: 节庆派对是好类目，主要是两部分：\n1.节庆用品（圣诞节，万圣节，其他老外的节日等等）\n2.派对用品（给小孩过生日的氛围小物件集合ip，什么汪汪队啥的，其他派对用品等等）\n\n流量还行，特别是节庆，也不需要啥资质，而且品类比较丰富，涵盖各种客单价。而且每年有好几个节日，爆品更迭的频率比较高，这样每个人都有机会。这个类目的大头都在义乌那边，因为都是白牌的小商品，你如果可以解决货源，是可以尝试搞一搞的。"
    ],
    [
        "老师，我这最近会出一些感觉有风险的订单，比如说买家账户是新号，账号归属地显示是美国，但是下单地址是法国，谷歌地图搜地址也是那种很偏的地方，这种的风险大吗，我现在是被本地退和客户白嫖搞怕了[撇嘴]，再就是如果出现这种订单了，有哪些方法确认风险",
        "仲帅 速卖通认证讲师: 这个不好说，风险排除这个完全靠你的个人感觉，因为你最了解你店铺。就我那个店铺，墨西哥和巴西白嫖的多一点，那几个白嫖的地址和邮编我记得清清楚楚，对于那种老客户建新账户白嫖的直接就不发货拉黑。\n\n但是对于完全的新用户 那就判断不出来，有可能买了就会退，有可能人家就是平台拉的新客。如果你感觉这个是白嫖 不发货就可以了，先说缺货让买家取消，买家不看消息的如果是pop你填个dhl单号，如果是半托管别点确认接单7天关单就好了。",
        "so: 不发货不是要罚款吗",
        "1028: 不想罚款就得发货，可以试着whatsapp联系客户取消，回复几率比速卖通高",
        "仲帅 速卖通认证讲师: 不发货罚30，发货白嫖亏200，可以斟酌一下。。。"
    ],
    [
        "老师，一下子有四个活动，应该报哪个好？都报的话会叠加或者冲突到吗？",
        "岩食: 都报 外围的没用 报入围的就可 {}俄罗斯A+ JV全模式} 这个是俄语区的活动 。{}8月Choice day -排俄语区国家 - 半托管商品专属活动. 第三个图的活动还早的很呢",
        "仲帅 速卖通认证讲师: 1.先报8月choice day。\n2.然后8月返校季先不急，你到8月中旬左右再报。\n2. 8月俄罗斯大促主要看你俄罗斯的单量，有俄罗斯的单子就报，没有就不报。因为你报了就没法动产品信息了。"
    ],
    [
        "1.半托管退货怎么处理，现在退会海外仓要收费，就别说寄回香港或者是国内的额外的费用。客户退货退款都是平台直接介入，卖家没办法操作的，哪怕是让客户仅退款，送给他。不然退到仓库有费用，销毁还要费用。\n2.关于半托管定价，如果是之前没包邮产品，现在摊上那个退货邮费，合算起来售价比POP不包邮的价格还要高。其他成本除了国际段运费实际上都是一样的。这个应该是怎么去定价合适。",
        "仲帅 速卖通认证讲师: 1. 你不去处理建退仓单，就自动销毁了。拿不回来的。这个没办法，对商家不太公平。个别国家可以退国内，但是费用都是商家承担，还不如销毁\n2. 你售后问题高，你要从根本上解决，增加售后成本到定价里面显然是不合适的，因为价格高就没单。。。。\n3.如果十个人买你的产品，七八个都是退的，那就是你产品的问题，如果四五个退的，你稍微优化一下，比如包装，比如产品说明，比如图片啥的。如果一两个退的，也属于正常售后。"
    ],
    [
        "请问巴西我们要屏蔽么，客服说巴西是代收代缴的，那个规则我都看懵了，巴西的这个税到底是怎么交的，谁来交呢，卖家要做提价的动作么？",
        "仲帅 速卖通认证讲师: 税是买家出，但是平台是扣你的钱，买家出的再付给你。\n\n然后新税率是8月1日增加20%，如果你的订单今天发货，7月31日清关，那没事。但是如果8月1日才到海关，那平台就会帮商家垫付20%的税，然后到9月底在从你账户划走。这个税就成你出的了。所以最好的方式就是屏蔽，等新税率在前台商品展示的时候，再继续售卖，平台说的是7月27日展示新税率。",
        "仲帅 速卖通认证讲师: 1.pop自发货在右上角设置\n2.半托管在产品编辑页面一个一个勾选"
    ],
    [
        "老师  猫砂盆这种超过2kg的大件产品 物流应该走什么渠道比较划算",
        "仲帅 速卖通认证讲师: 欧洲——菜鸟大包专线\n其他——无忧物流标准——大包\n\n前者运费低，时效适中，缺点是没有退回，只有销毁\n后者运费贵，时效快点，可以买全额保险，缺点是运费贵"
    ],
    [
        "老师我想问下，做玩具周边类目，需要弄ce认证吗？我看商品发布那没有ce认证的地方，只有一个包装的",
        "仲帅 速卖通认证讲师: 不用，你年龄那个地方选择14+ 18+，然后你就只用做一个标签，贴到你产品上，上传到外包装/标签实拍图-欧盟即可！\n\n格式排版如图，可以用店小秘条码工具做。"
    ],
    [
        "如果产品定价按超级经济渠道的运费定价，但是我想设置经济 ，标准，快速三个渠道一起的多渠道运费模板，那么标准和快速渠道的运费我该怎么弥补？",
        "仲帅 速卖通认证讲师: 你先去看看培训中心这个课程，逻辑就是你想要的逻辑，然后你根据视频里的逻辑，把你想设置的经济/标准/快速，不同渠道的报价价格都罗列出来，然后根据你的基准价格对每个国家算出来比例。。。比较复杂，明明加入半托管就可以解决的，不建议你研究这个，没啥用，没有额外的流量加持啥的。。。\n\n\n如果你看完这个视频，自己实操的时候很头痛，那你就用AE运费模板助手- (aezhushou.com) 直接就能够帮你实现了。"
    ],
    [
        "老师我目前情况是7月初刚开了一家新店，主营玩具手办类目，10号左右开始上品的，因为一直在等授权，目前上了20个品左右，目前就出了三单，我的问题：\n1.想请问一下商品是否都要加入半托管还是不加好？\n  加入半托会影响pop流量吗？\n2.目前出单的这3个品有必要开直通车吗？",
        "仲帅 速卖通认证讲师: 1. 半托管好，半托管起步快一点，而且搜推前置。\n\n2. 已知半托管有搜推前置，那肯定是都加好呀。主要是看你的备货时效，半托管对时效要求严格，超时有罚款。\n\n3.没必要开直通车，手办的核心在选品，你多上品，+半托管+参加平台活动，就够了。 \n\n4. 完全不用开车，如果想开，那就是大促前1周开开也行"
    ],
    [
        "老师：请教两个问题\n1：我们的产品有做pop店和半托管，出单比较一般。看竞品和同行价格都放的好低。是不是一定要降低利润才能维持出单呢？一般进货价加多少毛利合适？\n2:我们之前自营招商的时候，说没有保证金，也没有费用，就加入了自营，还没等运营。自营团队就让转全托管，转到全托管之后传了10几个品，一个多月有出几单还是早鸟特别低的价格。换了好几个小二，现在又让交10000的保证金了，我看你发的内容对全托管不看好。所以我想咨询一下，对于我们工厂来说，全托管还有没有必要交保证金，继续坚持做呢？谢谢",
        "仲帅 速卖通认证讲师: 1. 要不然你升级主图和款式，把差异化做出来。要不然就是降价。\n2. 毛利这个你要根据市场情况决定，你要参考竞品的价格。消费者肯定买便宜的\n3. 工厂可以做的，全托管不看好指的是贸易商，对于工厂源头来讲，全托管还是可以的，但是你要走薄利多销，清尾货的战略，就是想尽一切办法压低成本价，走单量的形式。"
    ],
    [
        "老师，我链接也发了，啥时候能帮我看看呀[流泪]",
        "仲帅 速卖通认证讲师: 我看你店铺了，哎，你这种重大件的产品，不是太好做，但是也有2个主要方向：\n\n1.如果有品牌调性就烧付费\n2.不烧付费，你就去做全托管的重大件，流量问题交给平台，你只供货\n3.做海外托管\n\n就是我们做速卖通，要想办法搞到平台资源，你现在做的这个纯pop，纯的就是没有任何资源能够进来的，当然这不是你的问题，是你这个类目属性资源就不在纯自发货里面。给你的建议就是你看看能不能做全托管的重大件，要求是只有东莞可以揽收。",
        "cc..: 您提的这几条，现在对我来说都还不够条件，然后请问一下，在推广上有没有什么建议，我选了一部分做智能投，每天的流量就靠推广撑着，推广一停就没流量了，能不能在推广上进行优化，还是说把推广停了，现在一天二十块的推广，要不要加高。",
        "仲帅 速卖通认证讲师: 我就给你实话实说，你如果不是工厂，你就抓紧换类目。如果你就非要做这个，你很难很难过个好年。"
    ],
    [
        "两个全托管店铺不同公司，jit同个仓，可以组包到一起发吗,还有全托管早鸟邀约破零的流量加持大吗，第一个6分钱卖出真的肉疼，还有pop里的全域日常-早鸟价活动有必要参加吗，参加了基本都亏本，谢谢帅总答疑。",
        "仲帅 速卖通认证讲师: 1. 全托管不能，半托管可以用erp实现。\n2. 早鸟主要是破零，完成冷启动，如果你是工厂，货值不大的情况，建议参加，因为全托管本来咱们就没有运营推广成本，就一个早鸟1个五折5个七折咱们可以决定参加，低基本可以接受，除了中高客单价，全托管是建议参加的。\n3. pop就不一定了，要根据你产品的情况，因为pop破零的方式有很多，比如付费推广/联盟/金币/早鸟/促销活动/定向CODE等等。上述所有的破零手段和方式上商家都有成本的，商家只需要核算一下哪一个方式你付出的成本带给你的回报可能更大，你就参加哪一个。\n\n比较建议早鸟，因为早鸟相比联盟/金币/付费推广而言，是直接让利给消费者的。而且能确定性的出单。当然如果你客单价比较高，参加的代价过大，那不建议参加。\n\n还有就是，如果你的产品是白牌，不是独家产品，那参不参加意义都不大...."
    ],
    [
        "提问：老师 ，\n1.我店铺有一个商品之前为了出单把价格调的很低出了90单左右，现在想主图换掉，把折扣率调低利润拉高点，价格比之前高了2美金左右。请问这样是否会降低这个商品的权重呢？\n2.一个商品是否能上2个或2个以上的链接呢？",
        "仲帅 速卖通认证讲师: 1. 会降低权重，你可能改了就不出单了。下次低价引流，不要直接调标价，因为直接调标价，你亏钱亏够想调回去就没单了。下次低价引流要依托于设置定向code，参加早鸟，或者参加活动，提高联盟或者金币的比例，间接进行低价引流。不影响你前台标价，这样你需要做利润的时候就有主动性。\n2. 主图完全一样，没必要弄俩链接，普通会判定商品重复。"
    ],
    [
        "老师 牙科类目在平台销量不是很大 牙科手机 销量太低了 定价也贵 现在很迷茫 如何提高流量 或者换牙科的其他产品？牙科还有没有继续做下去的必要 每天流量只有100多 给点建议 谢谢老师[抱拳]",
        "仲帅 速卖通认证讲师: 1. 牙科之前是非常好做的，相比于大部分类目都强，因为牙科类目的资质普通商家搞不定，是好类目。\n2.牙科类目分两部分 器械类标品中高客单价和耗材类低客单价。 耗材类容错比较低，一般就是铺货+产品多样+小爆款群。不过耗材类上限不高，单店铺最多也就2万左右徘徊。\n3.器械类标品因为产品型号比较固定，所以品类丰富度比较差，一个店铺就几个品，而且客单价属于中高，对应的消费人群比较少，所以自然流量和推荐流量就比较差。那么你的搜索流量就要依托于平台固定资源强推+强付费的打法去做。\n-前者需要你产品有足够的品牌力+性价比，然后你要重点去做某一个国家（具体我也不知道你这个品的需求市场），然后要去找平台行业小二协调要平台固定资源才行，如果找不到，那就依托于后台平台活动，有啥活动报啥活动。。。\n-后者强付费要求你的产品本身与竞品相比要有明显的优势，否者消费者肯定会选择更具有性价比的产品。\n\n-如果你是个人店铺，非常不建议你做牙科标品器械类，这不是普通团队可以做的，建议先从耗材类开始，耗材类熟悉以后，在逐渐接触器械标品"
    ],
    [
        "老师我有几个问题想问一下\n1.巴西的订单税是买家支付的时候就已经付了包含在支付订单金额中的吗？之前我看公告不是说是代扣吗，买家支付了然后我们先代扣\n\n2.有很多巴西的订单货物到达了巴西然后买家嫌税贵都不去清关导致很多纠纷有必要屏蔽掉巴西吗\n\n3.屏蔽的话怎么去屏蔽巴西",
        "Alem王: 新进来的话，可以翻看一下之前的帖子。帅总老早就说过这个事了。既然这是一个圈子，那肯定会汇聚许多知识经验，多看多学习。[奋斗]",
        "仲帅 速卖通认证讲师: 1. 是的，买家买东西的时候就要缴税，缴给你。平台先从你账户扣钱，然后买家付的再给你，这叫代收代缴\n2. 这种清关失败不是买家的不清关的原因，是巴西海关的原因，因为买家下订单的时候已经交过税了，但是巴西有些海关和地区会再次让买家缴税，所以就会出现清关失败，这种情况速卖通也解决不了，和巴西内部贪腐什么乱七八糟的有关系\n3.运费模版右上角设置，屏蔽巴西。半托管需要在半托管产品页面一个一个勾选"
    ],
    [
        "老师  你好  我的产品是宠物赛道产品  我发现2kg以上大包 无论走菜鸟大包专线或者无忧标准大包都很贵  特别是美国  这样一算  运费的成本远大过于产品成本 产品的定价要一两百美金   \n\n问题\n1.这么高客单价在速卖通真的可以卖的动吗\n2.有更好的渠道可以降低运输成本吗\n3.您对这种运费贵的产品有什么运营的建议呢",
        "仲帅 速卖通认证讲师: 1. 不好卖，高客单价的产品必须结合“仓”的概念，要不然海外仓，要不然之前的优选仓。“仓”对应的就是额外的资源加持。\n\n -如果是纯的pop卖，就不太好卖。除非你产品是独家，有独家专利\n\n2. 做海外仓或者国内仓，或者你做全托管重大件，但是只支持揽收或者发东莞。 pop你降低不了成本，因为平台大部分类目都不支持发线下，而且发线下你自身风险也大\n\n3.建议：玩不了“仓”，不要做大件"
    ],
    [
        "帅老师怎么提升搜索流量，之前开了自己投搜索，后面调整推广后流量就下来了，现在出价首位的价格，曝光还是很少，是我这大词出价低的原因吗？",
        "仲帅 速卖通认证讲师: 1. 先优化标题关键词，怎么优化呢？先去统计竞品爆品的标题，然后把这些标题统计出来，然后去观察分析他们的关键词，再去优化的你的标题和关键词。\n2. 还要做调研，就是你既然做关键词搜索流量，你就不能做全量国家，你要先把某一个或者多个国家开起来，比如你这个品巴西需求好，那你就先去看看某个词在巴西是哪些同行在开关键词搜索，怎么看呢，你去前台搜，带AE小标志的就是开车的品。\n3.做好调研以后，你心里大概有个数，对于销量好的也开车的，你就要知道你再去开这个词，效果可能就不会太好，那你就有2个方式，如果你的品有足够优势，你有足够信心，那你就出价高一点，如果你的品没有优势，也就一般，那就出价低一点，慢慢烧，或者绕开这个词\n4.自己投搜索，这个推广工具的优点是：更精准 高转化，缺点是：流量低。 如果你追求的是曝光，那就不能依托于自己投搜索，你要依托于智能投搜索+推荐，或者全店通投。这俩属于曝光流量大，低精准低转化。",
        "铭: 好的，非常感谢帅老师的解答，对于自己投里的搜索关键词，我看很多中等人气热搜词，我出到系统出价首位了，还是没曝光，这是什么原因，是出价还不够高吗？\n还有个问题，比如这个词显示首位1块多，我两条链接推这个词，同时出价3块，有个链接点击下2.6，另一个是1.4，这就是坑位不同的原因吗"
    ]
]

let new_people_need_look5 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "自己工厂出的新品，确连曝光都没有，同行卖的我们的品已经有1000+的销量了，我的产品价格还低，不求卖爆，但是至少也要有销量吧，这种情况有什么办法呢？[发呆][发呆][尴尬]",
        "仲帅 速卖通认证讲师: pop 还是 全托管？",
        "阿白: 半托管",
        "车车我来了: 干全托去。",
        "仲帅 速卖通认证讲师: 半托管产品起量的速度是非常慢的，并不是今天上1个品，我价格低，一周内就会有流量，正常的新品发布到有流量要过20-30天才可以。而且你还要多参加大促，通过促销活动把流量灌进来。或者通过联盟/金币/直通车等一切手段把流量灌进来才可以，什么也不干的自然流量是很少很慢的。\n\n所以你不要着急，既然你是源头工厂，你有价格优势，你定价没有问题的情况下，日常单品折扣设置好，把所有活动都报上，联盟金币都参加，然后慢慢等就好了。 如果想快点，就去直通车里面的智能投-智投宝。"
    ],
    [
        "老师，怎么定义爆款和潜力款，比如我店里有些款曾经是爆款，现在不爆了，这种品怎么挽救？",
        "仲帅 速卖通认证讲师: 爆款：有固定的流量和转化\n潜力爆款：缺胳膊少退（有流量没转化，或者转化不高，转化不稳定）等等\n\n爆品的生命周期结束一般存在很多不同的原因（短期内缺货，违规，差评，履约不达标，合规屏蔽，少报活动，被同行挤兑，等等），因为是错综复杂的情况，同时速卖通爆款下来，那就意味着原本跟在爆品屁股后面的潜力品上去了，你如果在想重新上去是非常困难的。所以如果一个爆品的生命周期结束，不是太建议去主动干预拉回来，而且要重点去分析这个爆品一开始是怎么打爆，把起爆的链路总结出来，然后去复制。"
    ],
    [
        "老师，我们公司是自有品牌。亚马逊不是会监测其他平台的价格嘛。我们公司速卖通跟亚马逊的产品是同品牌同型号。\n\n现在存在一个问题，就是我的价格比亚马逊低，亚马逊那边会被下架购物车，这段时间美金汇率又掉的多。\n\n1.我还没有搞明白亚马逊是监测什么价格的。优惠前？还是优惠后？\n\n2.我怎么才能让价格比亚马逊有优势？\n（我的想法：如果亚马逊只检测优惠卷和满减后的价格，那我还可以通过金币和联盟让价格比亚马逊低）\n\n3.速卖通跟亚马逊报活动核价格的方式也不一样吧。我报活动后价格比亚马逊低的话，这又如何解",
        "仲帅 速卖通认证讲师: 1. 你必须换个壳，很多大公司为了多平台发展，规避平台二选一就是换公司，换品牌（错开logo）。你这个从他们底层分析去规避很难，因为没人知道亚马逊或者速卖通是怎么检测的。这个底层逻辑咱不可能知道的。\n\n2. 速卖通你想做，或者你想在速卖通做起来，你肯定要比亚马逊价格低，速卖通的消费人群能力和亚马逊不是一个级别，你可以理解成速卖通上面穷人多一点。 \n\n-所以你从运营的手法上想直接跟亚马逊做价格差异，你只能去找平台要速卖通的百亿补贴，但是速卖通百亿补贴项目组也不是傻子，他们会要求你最低折扣，他们也会比价。。。\n\n3.必须同品牌换壳，换商标，各做各的，从产品上去减一些东西从而达到降低成本，这样才行。仅依托于运营的角度，太难了。"
    ],
    [
        "帅总，我想问一下标品新品上架，已经调研过的产品 市场只此一个 类似于差异化卖点改造，价格比同行售卖便宜，产品给了站外博主和一些买家进行测评 或者观看，都很好奇和想要购买，但是我感觉新品前期的系统匹配有点慢，用重点投效果不好，以关键词加权，容易竞争太大，用智能投感觉流量不精准 影响后续的。相关人群推流，唯一能想到的就是客户营销，这个比较精准 或者大额优惠券，还是在产品上架的第1天，就直接测评，搞好一两个优质评价，再进行直通车推流，以及金币营销和联盟营销。和这些整体的一个搭配方法，如果寄给钓鱼博主的话，视频周期大概是一个月。感觉时间太长了，有什么可以快速让系统识别产品以及精准推流的方法嘛（困扰好久了）",
        "仲帅 速卖通认证讲师: 1. 做速卖通是急不来。速卖通爆品是依托于“营销活动”A级大促S级大促打出来的，大促不是每个月都有，你要重点去围绕营销活动去打造才可以。\n\n2. 新品本身就缺流量曝光的情况下是不用去考虑到流量是否精准的，要先跑出来一个泛的流量，成为潜力爆品以后，再去考虑流量精准的问题。\n\n3. 客户营销想有效果，通常跟你店铺本身的层级有关系，之所以金牌和第五层级的店铺客户营销比较好，是因为他们店铺都是长期累积，有稳定的客源，所以他们的新品进客户营销很快就可以破零。因为他们与老客户的信任程度已经通过一定的时间沉淀建立起来了。但是新店铺和低层级是没有这个效果的。\n\n4.最健康没有风险的方式肯定是依托于客户营销和大额code 让老客户购买留评。最快但是有风险的方式肯定是刷单测评。两种方式对新品带来的目的和结果都是一样的。\n\n5. 不要过多纠结新品的精准流量，我觉得应该打破这个认知，新品就扔出去跑流量。因为速卖通本来流量就一般，大部分精准流量都在搜索里面。但是搜索是看单量的，你没有单量的累计怎么可能摸到核心精准的搜索流量。都是先通过推荐流量跑出来单量，然后再去做搜索精准流量的。"
    ],
    [
        "帅总，我是速卖通小白，请教下，运费模版怎样设置呀？我现在是一个运费模版里面有菜鸟超级经济global，菜鸟无忧特惠专线，菜鸟无忧物流标准，那我在定价的时候，运费部分，我是按照哪个线路的运费来算呀？",
        "仲帅 速卖通认证讲师: 新商家的话以上品为主，因为速卖通是一个价格卖多个国家，需要区域定价，比较复杂。所以建议新商家运费模板和定价先按照不包邮的形式去做。\n\n售价不要算运费成本，仅算平台佣金和预留日常单品折扣，重量和尺寸写准确，运费模板选择标准运费即可。\n\n包邮的方法需要等课程讲解，因为比较复杂。"
    ],
    [
        "老师，我是在县城做速卖通，现在想要做新的产品，现在对选品有点迷茫，不知道做什么产品，看过你的直播说最好去线下选品，但是去线下对我这样的不太现实，目前的渠道就只有1688，但是1688价格看完都没有竞争优势并且要求进货起批量过高，请问这种情况对选品以及运营有什么好的建议吗？",
        "仲帅 速卖通认证讲师: 1. 线下选品只是其中一种选品方式和你最终要具备的能力，并不是要求直接就要达到线下选品的要求。对于新商家而言，还是要以线上为主\n\n2.线上选品就不要考虑价格因素了，基本上1688/拼多多/淘宝错不了多少钱，你需要重点关注的是你当前经营店铺的主要思路（你要有明确思路这个店铺想做成什么样的，如果是杂货铺就随便铺，如果是固定某一类，那你就只去选择这一类即可），按照你的思路去线上找符合你思路的产品，这叫线上选品的整合能力，学会把1688拼多多淘宝等等不同线上需要的产品整合到你店铺里。\n\n3.然后你花时间整合了一百多款品以后，结合咱们星球的差异化要求，去逐一优化你的链接五要素（主图标题熟悉详情价格等等），优化好以后，参加联盟/金币/报活动即可。然后通过活动给你反馈的数据再去调整。这一批品不行，就换下一批，一轮一轮的循环执行，直到做出来为止。"
    ],
    [
        "你好，我是做高客单价产品的，在没有销量和评论的时候，广告转化很差，所以我想刷点评论和销量之后再开广告，如何测评会相对安全些？被抓到刷单的链接会被降权重，被限流吗？还值得继续开广告推吗？有没有好的测评资源推荐？",
        "仲帅 速卖通认证讲师: 1. 刷单和开车同步进行，而且要全额刷，不要用code。。。这样是最保险的，但是成本巨高，而且不保证不被抓。阿里抓刷单很多厉害的，商家怎么弄平台都知道，就看平台抓不抓，没有绝对安全的方式。\n\n2.平台第一次检测到会隐形给你降权，不会在后台警告你。在后台警告你的时候就是第二次被检测到了。\n\n3.如果被抓了以后，基本上就判死刑了，那肯定就不建议继续开车了。",
        "匿名用户: 100-500美金，可以设置低价SKU吗，如1。几美金这样刷，用线上物流发货会不会好点",
        "匿名用户: 新店可以加入无忧退吗，老店自从去年退出之后，现在没资格加入",
        "仲帅 速卖通认证讲师: 不能，平台能检测到，叛你违规的。\n\n因为你想想，你这个品市场均价就是这么多，你冒出来个十几美金的，平台又不傻。。",
        "仲帅 速卖通认证讲师: 无忧退2.0马上上线，等就行了，1.0大部分店铺现在都不让加了。"
    ],
    [
        "老师、\n1、精细化运营、具体应该如何定位？\n2、是否有运营、每天工作流程的SOP？\n3、招运营、招小白培养、还是招有经验的好？\n（小白吸收能力强、执行力强、没有太多评估、但是早期需要花时间精力在他们身上）\n（有经验的、上手快、他们有自己的思维、但是有自己的评估、不一定听话照做、会有可是、如果、而不是先做了再复盘）\n关于招人做速卖通、如何能够考虑成本问题、又能够快速上手、请老师分享一下。[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 精准的国家/精准的人群/ ，点对点做每一个产品，店铺每一个链接的市场情况你都了解。比如，我随便挑一个链接问你，你要知道这个链接在速卖通的竞品情况。还有重点销售国家和人群。\n2.没。，因为速卖通运营不是一个标准化的工作，不是一个表格你就能学得来的，品不一样，店铺层级不一样，运营的认知不一样，所以这不是一个SEO就可以解决的。运营是一个活的工作，不是一个死的工作。\n3. 有钱就招有经验的，没钱就招没经验的。  \n*你没钱招小白你就要花精力培养，你不想花精力培养你就多花钱招有经验的，你招有经验的你就得放权，不能过多干预。",
        "徐凤城: 老师，请问如何查询竞品的主要销售国家呢？通过您给的插件好像挺难看得出",
        "Rita: 1、有没有类似（ P O P基础运营能力）这样的思维导图、总结呢 [色]\n2、好的、那有没有店铺不同层级、应该重点抓哪里？运营策略偏向什么？这样的底层逻辑呢？\n3、现在情况是、8月份招了三个有经验的、跑出来两个还不错的。10月份招小白给他们带。\n但是有经验、这些经验、也不一定符合行业。原本是想放群。但是他们运营策略、不一定正确、比较难出方法论、野路子路线的。\n（看了老师那个P O P基础运营能力）这个就是我想要的方法论、总结出来孵化小白是比较快的。",
        "我就是我: 招我  POP略懂一点",
        "仲帅 速卖通认证讲师: 你仔细看了嘛",
        "仲帅 速卖通认证讲师: 1.dingding群的那个图不是刚讲嘛\n2.底层逻辑就是产品力和模式（低客单价/标品去做全托管。中高客单价非标品去做pop），找平台没有的款去做，不要卖通货，不要铺。如果必须卖通货的话就是做差异化（产品差异化/人群差异化/功能差异化），这些都做好了以后，就是定价合理，然后all in 平台活动就可以了。",
        "徐凤城: 了解，只是有时候表现的不那么精准。老师有没有什么线上带电渠道能走的，15-25美金",
        "Rita: 这个、具体是什么插件？"
    ],
    [
        "帅总，我是速卖通小白没有做过，想了解平台对于订单会收哪些费用和如何计算利润，谢谢解答！",
        "仲帅 速卖通认证讲师: 1. 平台佣金5%或者8%（看类目），如果是不包邮的话，运费部分是5%的佣金\n2. 联盟佣金5%或者更高（根据你联盟佣金比例设置）\n3. 金币收取3%或者更高（根据你联盟佣金比例设置）\n4. 如果你是自寄到仓，还有一个国内段的运费成本\n5. 如果是半托管，发货还有一个揽收费\n6. 订单实际到账金额，减去商品成本+运费成本+平台佣金+金币联盟（可能存在）最后就是你的利润。"
    ],
    [
        "帅总，请问在单品分析里面的关键词应该怎么分析？以及它的用途有哪些，我是刚接触这个行业的，不要喷大家",
        "仲帅 速卖通认证讲师: *单品分析里面的关键词这个板块对运营而言还是非常有用的。可以通过这个板块，判断你的单链接，流量和转化都是通过哪个关键词完成的，然后可以通过付费流量去再次放大对应的关键词的流量和转化。\n\n1.很多商家做自己投的时候不会选词，这个地方就是选词的一个主要依据板块。我们可以在这个板块参考流量指标，对于单链接搜索曝光量高的词我们就可以去做重点推广。\n\n2.也可以判断标题的结构是否健康。正常来讲，标题的关键词搜索热度最高的肯定是某一个固定的核心关键词和长尾词，那你就可以在这个地方看看，你的核心关键有没有一个好的曝光，如果没有，可以调整一下核心关键词在标题中的位置。如果长尾词没有一个好的曝光，可以检查一下对应属性与长尾词的情形是否一致。\n\n2. 如果是季节性产品，比如圣诞节。一般而言，圣诞节这个词从10月中旬就开始起曝光了，你就可以通过这个地方检测你这个链接圣诞节这个词流量曝光的情况，然后做出相应的调整。"
    ],
    [
        "老师、店铺综合服务评分、同行同层平均80%、我们店铺好的有70、差的 55都有、货不对版纠纷率这块、我们的是电脑主板、这个是功能性的产品、每片都测好。但是部分客户非专业用户、会反馈无法使用。不可控。\n问题点\n1、货不对版纠纷率太高、服务分上不去。\n2、售后成本高、本地退损失重。\n3、无忧退1,0 不在白名单内、2、0后台还没看到。担心到时也不在白名单内。\n4、服务分是否低于60分。才会影响流量？关于服务分、具体跟流量关系有多大？\n请老师指点下、如何解决。",
        "仲帅 速卖通认证讲师: 1. 售后这块不用找那么多理由，基本上跟产品本身有很大关系，如果按照你说的，你们都会质检测试，那就是你们没有很明确的使用教程。那就需要在主图和详情SKU，三个最显眼的地方做产品使用提示提醒，发货的时候在提醒一次。这样会降低一些因为不会使用而导致的纠纷。\n2. 本地退是平台强制性措施，目前无解\n3. 没在名单内就没有办法了。目前开不了白。\n4. 根据商家层级看，服务分过低是会影响到流量的。因为服务分时店铺指标的表现（DSR,好评率上网率回复率纠纷率），服务分低，就代表这些指标低，这些指标低，就直接影响流量的。但是具体影响多少，平台不会告诉商家.....",
        "仲帅 速卖通认证讲师: 你说的这些点你都知道咋解决，你只是不愿意去解决，想通过我看有没有更低成本的解决办法，我可以明确告诉你 没有。\n\n你就必须去提升产品品质以及花费更多的运营精力提升服务能力！",
        "Rita: 哈哈、老师、你的点评太精辟了。\n确实这样。踏踏实实逐个指标下功夫优化吧。"
    ],
    [
        "老师、我们的产品属于主板里面的细分领域。\n1、搜索流量每个店铺都是第一、\n2、这个产品没有绝对爆款。销量都是靠。多型号多SKU累计上来的。\n3、光型号就有1500个左右* 每个型号大概5个SKU、 SKU总数大、链接太多。很不好管理。\n4、很难做到精细化。有的型号、再考虑是否。部分店铺。只挑好卖的产品上、走精细化。\n5、针对这样的产品特性。正确的运营方向应该是？",
        "仲帅 速卖通认证讲师: 1. 主板细分应该是标品，标品要想办法进 百亿补贴，百亿补贴是核心流量。 进不去的话就要做站内付费的自己投的重点推广。\n2. 区分型号去卖，我不信1500个型号都是市场高需求型号，肯定分成：市场高需求型号，市场中需求型号，市场冷门需求型号。那你只做市场高需求型号不就好了。这一下子就可以筛下去很多累赘型号，就可以精细化了。🤷‍♂️",
        "仲帅 速卖通认证讲师: 单SKU做低价（低于同类产品市场均价来引流），",
        "Rita: 好的、老师。 \n1、产品分层级、重点抓高需求的。\n2、需求底的pass掉、或者直接移到铺货店铺去。\n3、单SKU低价、这个是指、同一条链接里面，其中有一个S K U低于市场价格？ 用这个低价来带动其他正常价SKU吗？",
        "Rita: 4、百亿补贴、这个要怎么进呢？要求是不是很高？",
        "仲帅 速卖通认证讲师: 找小二",
        "仲帅 速卖通认证讲师: 对的",
        "Rita: 老师、可以推荐一个小二吗？我没有小二资源。"
    ],
    [
        "老师我店铺都是三个月新店铺，都是半托，上产品的时候为了有浏览都是成本价上的，后面提了价格，但是现在活动报名的时候还是按当时的成本价给我算的，那就亏太多了，有什么什么办法，还是说不报活动了。",
        "仲帅 速卖通认证讲师: ！！！ 首先你的初衷是很好的，新品低价引流，但是你引流的方式太粗暴了。\n\n我们降低售价的方式可以使用code，可以使用金币，可以使用联盟。。。这些都不影响大促最低价要求，但是你直接标价成本价，就太激进了。\n\n*如果你全部品都是这样，那就比较难了，你怎么折腾都只有流量，都没有利润。但是如果你是一部分品是这样，一部分品是有利润的，那为了11月实现流量叠加，还是要挑一部分品报名的，用这部分品来带动有利润的品。"
    ],
    [
        "帅总，我目前做了两个速卖通店铺，总金额是9w美金，但是提成只有1%，差不多6000人民币，不加底薪，但是感觉上限太低了，独立站不知道营业额多少，但是做独立站零售是分纯利润的10%，批发还不清楚，应该是外贸员的正常谈单比例，做独立站的话，我可以做四五个品牌，分别都有零售和批发，但是感觉太累了有点，我如果做亚马逊的话，前面做的东西都要抛弃，从头开始，前期亚马逊几乎是没钱的 所以很纠结 帅总，想请你指点一下 ，很迷茫！",
        "仲帅 速卖通认证讲师: 提问不用打赏哈（打赏已退回）\n\n做跨境，你就记住，你想发财买房买车，你必须自己干，你跟别人干，除非你公司能干到 安克创新，致欧家具那种级别。。。否则你很难出头的，因为作为老板的角度，他们比谁都清楚，跨境的核心是品牌（产品力）+模式+资金投入，跟运营技巧没太大关系。。。所以他们日常可能只会给你画饼。\n\n如果我是你，无论是速卖通，还是亚马逊，你都以学习者的思维去接触，先不要考虑钱的多少，因为你去哪老板饼再大，你最后的收入都不会差太多的......\n\n最终的目标就是自己干。\n\n但是也不要太盲目自己干，因为现在自己干的风险特别高，可能最后连6000都拿不到。只不过看你自己的性格了，想稳一点，好好跟老板干，慢慢干也行。只能说亚马逊的上限高一点。，如果坐不住，那就做好创业自己干的准备，但是自己干的风险高。",
        "揽月醉秋风: 可以的 帅总",
        "Rita: 冒昧问一下你们的底薪多少呢？了解一下市场行情。"
    ],
    [
        "请问下，半托管有个链接如果报名平台活动只能保本。但是不报平台活动又没有流量。现在想的是11月先冲销量，不管利润。那11月过后想平台活动折扣率降低，需要怎样操作比较好？先不报平台活动吗？要多久呢",
        "仲帅 速卖通认证讲师: 11月仨活动是最核心的，你可以冲量占后续流量承接的坑位。这个思路是ok的。\n\n11月过后，12月25日老外圣诞节放假，就是淡季了，1月可能有个活动，然后就是春节不打烊了，春节不打烊不会要求那么低的折扣的。而且双十11和黑5是不计入最低价的。后续的活动你应该是有利润的",
        "Z…………: 如果后续平台活动还是没有可观的利润，那我是否需要暂停报名某几个产品的平台活动报名？ 一般是近3个月之内的最低价基础上设置额外折扣么？"
    ],
    [
        "老师、\n1、店铺客单价100美金、上了一些新品10美金以内的。后面出单会拉低整个可单价、这样是否会影响到店铺的推流人群呢？ \n2、同类型产品、再开店铺、错开类目放。是否可以避开抓铺货？ \n3、9月份上的新品要如何快速出单？ \n4、10月份重点优化产品自然流量5要素、是否还能来得及11月份的大促？",
        "仲帅 速卖通认证讲师: 1. 会，因为10美金和100美金不是同一个消费人群，除非你店铺里大部分都是100美金，然后少量的几个10美金的相关配件也行。\n2. 平台判断铺货的逻辑是 主图和标题。你主图和标题改一下最好了\n3. 加联盟、加金币，开车，报活动\n4. 来不来得及是你的执行力说的算的，不是我说的算的",
        "东莞小巨人: 帅老师，AE运费模板，咱这是多少钱，有没有团购价，",
        "仲帅 速卖通认证讲师: AE运费模板不是我的，是独立的工具。。。。没有团购价",
        "东莞小巨人: 我看到抖音有团购的，老师有资源可以为我们团购，可以省点钱",
        "Rita: 好的，谢谢老师"
    ],
    [
        "帅总，我们店铺这种流量构成应该这样去做一个调整的，我们的客单价基本在30-100美金的，目前推广都是开的智投宝，自己投不会玩我们开了基本没效果，想把搜索流量提高，感谢🙏",
        "仲帅 速卖通认证讲师: 1.搜索流量对应的就是标题关键词，标题关键词想提高对应的搜索流量，需要有累计单量，也就是说你某一个产品，你认证经营，不要断货，单量越高，他的搜索流量越高，所以搜索流量不是说提就提的，需要单量的累计。你店铺整体产品动销越高，那搜索流量就越高。搜索流量是由每一个单品贡献的。 \n\n2.单量累计需要时间，那你等不急怎办？去开自己投，因为自己投重搜索。就是买词烧钱要前置AE坑位。  除此之外，还是要有做订单量的动作，哪些动作是可以提升单量（刷单/拉高金币/报各种活动/联盟/每天设置大额定向code限量/）等等\n\n3.你这个流量结构里面的其他流量和会场流量还有很大的提升空间。你看我的其他流量近30天能干到1万+。这个其他流量指的就是私域流量（客户营销/粉丝营销/），所以你要重点去维护开发老客户，想办法把复购做起来。会场流量指的就是频道活动，要多参加频道活动，和各种行业会场大促。",
        "加油冲鸭: 收到，感谢帅总，按照你说的我去调整，还有一个问题就是自己投怎么选关键词比较好呢",
        "仲帅 速卖通认证讲师: 单品分析里面的关键词分析，你可以通过关键词的角度去看单链接的转化流量情况。",
        "加油冲鸭: 收到，感谢🙏"
    ],
    [
        "给链接自己投烧关键词，是不是只有通过这个关键词成交了，才能给这条链接在这个关键词上增加权重？\n烧了没成交，是不算的吧",
        "仲帅 速卖通认证讲师: 你理解是对的：\n\n自己投烧关键词，是你花钱买了这个关键词的前置广告坑位。 客户点了以后就扣费，到这一步你的链接是没有任何加权的，因为流量和点击都是你花钱买的，不属于自然流量。 所以必须是成交，你这个链接多了一个单量，那这个关键词的搜索就会前置。会提升自然流量的权重。"
    ],
    [
        "帅总，我这个店铺一直在第三层级怎么着都上不去，我是做男装的，一直以为是推广的问题自己投和智能投都试过，自己投省钱但是出单的周期会比较长，但是智能投出单快，但是费钱有时候效果也不是很好。有时候流量都挺好，就是转化率差点，无门槛，还有客户营销都一直有在做。求帅总给点具体的建议谢谢了。图片是7天的流量",
        "仲帅 速卖通认证讲师: 服装类目相比于标品而言更吃运营能力，你先回答我几个问题 我再给你建议：\n\n1. 你的货源是1688的吗？还是说你就在产业带附近，每天出门骑电车去采购？\n2. 你单链接客单价是多少（前台售价），一单利润有多少\n3. 有没有做区域定价",
        "仲帅 速卖通认证讲师: 你把店铺附上去，找星主提问不用打赏，（只有你我可以看到）",
        "Soap.: 定价一单利润额是在25%，但是一些联盟营销加上活动算上去应该不足25%，直通车每天是100",
        "Soap.: 有时候就是没有转化",
        "仲帅 速卖通认证讲师: 一般服饰白牌20美金的产品，利润在15%左右，20%以下比较合理。你可能会疑惑，那我这么低的利润开联盟不是要赔钱，其实对于新链接开联盟就是让你赔钱卖破零要转化和流量。 联盟是周期性的，可以周期性调整，对于新品而言拉高联盟是正确的，对于出单的链接，联盟是可以调低的。\n\n服饰的在转化这块都不高，大家都一样，都属于流量高转化低，因为买衣服的人群一定是边逛边买，找到有眼缘的款式才会买。所以服饰拼的其实就是主图的吸引性，主动的吸引性要＞价格的吸引性。\n\n我给你的建议有2个方案：\n1. 如果你的性格属于狂野一点，就好比我，我最早的服饰店铺就是全店产品都是保本价格，保本就意味着任何额外动作都亏钱（联盟金币大促），但是我不开站内付费。然后以流量和GMV为主，冲到第四层级。然后在逐渐调整利润收缩。这种的玩法的就是要流量承接，也就是你的店铺承接能力要很强，所以对你店铺品牌调性要求是很高的。你看看你店铺整体雕像要求特别是主图视觉是否适合这样冲。\n2. 如果你的性格属于保守一点。你对产品进行划分，一部分降低价格，破价引流（破价引流不要开车，用活动或者直接降低售价）。一部分保证你的利润。",
        "Soap.: 如果说新链接为了破零为了流量去降价，那我以后这个链接就是亏本，那如果再调整价格我怕链接的权重就变了。还是说这个链接就是为了亏价格引流",
        "仲帅 速卖通认证讲师: 服饰要用价格换流量换排名， 就看你能不能顶得住。 你用的应该是1688的图片，品牌调性估计差一点。就看你怎么选择了，现在有本地退，第二种保守一点。选择部分品类，或者你去市场上找点尾货啥的，目的就是你店铺要有明显的引流款才行。",
        "Soap.: 是的我的图片用的都是1688的，而且很多人在用，有时候有一个款图片大家都差不多，想找与众不同的主图，对于服装方面我知道主图很重要，不知道还有什么地方能找到主图，或者应该自己拍摄吗"
    ],
    [
        "老师，想了解一下百亿补贴；潜爆（金币超级抵扣）；superdeals等活动的玩法，报名活动的折扣力度都很大。出订单以后平台是给我们补贴一部分吗。还有报名的要求，小二说需要AE最低价，同款只有最低价才能进百亿补贴吗",
        "仲帅 速卖通认证讲师: 1.百亿补贴是标品的核心流量池，平台按照价格区间给买家进行补贴（不是补贴卖家），卖家收到的钱还是一样的，但是卖家要出折扣。补贴是按照国家向来的，不同国家，平台给客户的补贴也不同，具体标准我还真不太清楚。而且百亿补贴是独立的项目组，我们对接不到，你对接的小二属于帮你去提报，你产品的情况，也是会影响到他自己的在百亿补贴项目组的口碑。 同时，百亿补贴的权重目前是最高的，大于大促活动，所以我视频里说了，百亿补贴的商品是不用报双十一和黑五的。\n\n2.金币超级抵扣，是金币频道的专享活动。首先你金币的抵扣功能一定要打开。之所以叫超级抵扣，说明这个活动在金币频道里是权重最高的（仅限金币频道，注意不是全站）。而且特别要注意：金币超级抵扣属于 额外叠加优惠，与其他你报的任何活动（大促SD）等都叠加。所以要求的力度很高，那就不适合爆品，因为爆品出单稳定我们要赚钱，所以更适合清库存或者跑单量的潜力品。\n\n*要求的抵扣逻辑是：已报名其他活动价*（1-金币超级抵扣折扣率）\n*补贴的方式与百亿类似，是补给消费者的。消费者下单时可获得享受除商家折扣外，单笔补贴最高3美元\n\n3.superdeals就比较杂了，SD分很多，单品直降/前N直降/极致单品 等等。这个也是一个独立的SD频道，所以我们在报名前N直降的时候，平台要求我们设置一个频道内频道专享和频道外2个价格。\n\n频道内指的就是：SD独立频道（满足90天最低价+30%OFF额外折扣起，最低20件起库存；）\n频道外指的就是：日常的搜索推荐坑位（满足90天最低价+6%OFF额外折扣，最低100件起库存；）\n\n力度也是比较高的，比较适合跑单量要排名。。。\n\n\n然后百亿补贴不是小二比价，是百亿补贴项目组会自己比价，他们会参考站外亚马逊和速卖通站内同款价格，而且百亿补贴不是报进去就后顾无忧的，是按照一期一期来的，如果你这一期表现不好，就会给你两个选择，降价/或者退出。"
    ],
    [
        "老师，我做的是流行首饰类目的，店铺基本大流量都是来自于推荐，占比80%,搜索带来的流量一般只有10%,像这种，很多产品成交了我都无法找到它们成交的关键词，做自己投搜索的时候，用的关键词都是很广泛的，像我们这些非标品，怎么去找比较精准的流量呢？",
        "Alice: 精准的关键词",
        "仲帅 速卖通认证讲师: 非标品不用重视核心搜索大词，应该多重视长尾词（使用场景/使用人群）。 因为非标品买家购买过程都是“边逛边卖”，就是买家想要一个首饰，但是首饰有很多外观和型号，正常买家搜索“jewelry”，他不会直接就按照订单排序去购买，他会去逛，直到在逛的过程中发现自己喜欢的款式然后下单；或者买家会缩小范围，搜索“popular jewelry”，那么在“流行popular”这个场景和喜好下，就缩小了范围。 所以你要重视“长尾词”对应的精准流量。而不是搜索大词。\n\n在“逛”的消费行为影响下，非标品商家的视角看就等于要重视任何位置的推荐流量，那平台的推荐流量的位置都有哪些呢？（猜你喜欢/同款展示/购前购中购后等等各种场景），其中最显眼的就是消费者点开你同行的同款，然后在这个产品下面就可以看到你的产品。所以你想让你的产品在同款中被消费者一眼看着，核心点就是价格和主图。 这也就是为什么非标品比较卷，比较难做的原因。标品好做的原因是因为标品大部分都是牌子货，牌子货的成本基本上都差不多，所以拼的就是搜索排序。",
        "Alice: 收到，明白，谢谢老师。[玫瑰]",
        "芒果🚼麦克: 请问非标品和标品是什么概念，怎么区分理解？",
        "仲帅 速卖通认证讲师: 有固定的型号就是标品；比如苹果15，小米音响，联想耳机，华为手机壳等等\n没有固定的型号就是非标品：比如服饰，帽子，"
    ],
    [
        "销量、评分、关键词权重，买家前台排序优先级是怎样的？\n销量>评分>关键词权重\n销量>（评分、关键词权重）",
        "仲帅 速卖通认证讲师: 销量是关键词的体现和反馈，所以不能说销量权重＞关键词，因为买家肯定要先搜一个词，才能看到这个词下面按照销量的排序。\n\n消费者搜一个产品，平台是按照综合排序去给买家展示的，这个排序逻辑是根据消费者日常游览的喜好排序的（类似淘宝的千人千面）。\n\n- 但是从消费者习惯看，消费者在买强需求或者标品的时候，都会点一下“按照订单数量小排序”，然后从上往下去游览。 但是消费者再买非标品或者非强需求品的时候，大概率是不会点击“按照订单数量排序”去看的，就会直接往下滑，边逛边买。但是这不意味着非标品的销量排序不重要，只是非标品的销量排序会在推荐坑位有更多的展示，能够让消费者在边逛边卖的过程中去发现产品并购买。\n\n所以 对于标品而言，销量排序权重，体现关键词搜索位置上；对于非标品而言，销量排序权重体现在推荐坑位上；\n\n然后你说的评分，是另外一种概念，评分低，影响的是你的转化，你转化不高没人买，流量就低。不能把转化指标（评分）和搜索指标对比。"
    ],
    [
        "9月份的店铺整体数据梳理出来了，<e type=\"text_bold\" title=\"%E8%B7%AA%E6%B1%82%E6%8E%A8%E5%B9%BF%E4%BC%98%E5%8C%96%E6%96%B9%E5%90%91%E5%92%8C%E7%8E%B0%E7%8A%B6%E9%97%AE%E9%A2%98%E5%88%86%E6%9E%90%E3%80%90%E6%A0%87%E5%93%81%E3%80%91%3A\" />\n\n1.我把4个相对好的店铺数据整理出来了，分析了一次，不知道【生意参谋】中的【流量来源】访客数，订单数，客单价，支付转化率是否是算【全店整体的？】还是可以算是【纯自然的？】，如果不是【纯自然的数据】，那我去哪里可以把【纯自然的数据】单独拉出来？\n\n2.推广数据我需要<e type=\"text_bold\" title=\"%E5%A6%82%E4%BD%95\" />进一步<e type=\"text_bold\" title=\"%E6%94%B9%E5%96%84\" />？[苦涩] 店铺的自然订单数高，但是自然访客偏少，是健康的嘛？\n\n3.店铺人群不精准，我该如何进一步<e type=\"text_bold\" title=\"%E6%8F%90%E9%AB%98%E7%B2%BE%E5%87%86%E3%80%90%E4%BA%BA%E7%BE%A4%E7%94%BB%E5%83%8F%E3%80%91\" />？怎么感觉自己一直在操作，但是还是没有找到窍门\n\n<e type=\"text_bold\" title=\"%E8%B7%AA%E6%B1%82%EF%BC%81%EF%BC%81%EF%BC%81\" />",
        "差不多先生: 好详细 我要学习下[强]",
        "马克: 开车主要是自己投吗？",
        "云朵: 基本都是自己投偏多，但是整体的投放的方向感觉还需要优化才行，希望下个月更好，哈哈哈",
        "仲帅 速卖通认证讲师: 1. 生意参谋拉的流量数据，他的流量来源是全站的，但是是不包含直通车的。包含所有的（自然搜索，自然推荐，平台活动，私域引流，站内外等等）\n2. 自然流量是搜索排名决定的，排序越靠前，流量越高。这跟你的订单累计有很大关系\n3. 自然流量的精准人群你只能通过视觉和关键词去干预，而且干预的效果很有限，他是速卖通自己的推流机制和大数据决定的。\n\n*但是你可以干预付费的人群精准的问题，具体功能在人群宝——人群——创建人群——绑定自己投",
        "云朵: 感谢回复[玫瑰]\n1.速卖通的推流机制是那些呢？\n2.我有创建人群宝，但是人群溢价花不出，溢价比例也挺高的，难道还是溢价还是不够？还是人群还是不精准呢？",
        "云朵: 自然订单支付金额偏高，自然的访客偏少，我怎么判断我下一步的工作方向呢？",
        "QL: 1.这是平台核心算法，不会透露的。但是我觉得主要看坑产比，给你这个坑位，你能给平台带来多少佣金、广告费。\n2.人群宝应该没什么用，首先怎么确保平台能识别出人群，第二不想买这个东西的人为什么会搜索这个词。"
    ],
    [
        "老师，您好\n我的基本情况:\n我做全托管和POP女装两个店，类型是暗黑设计小众风格非标品，有固定的供应商在广州(我在义乌)，1688拿货，有给我一些折扣，销售单价从十来美金到二十多美金不等。\n全托管店铺去年年初开始做的，供货价从20-70不等，去年年底到今年年初销量平时有50-80单，活动有80-100多单，但是从6月开始一降再降，到现在一天只有二三十单，很慌。\n我是一个人做，货进回来每件都会检查，囤了不少货，之前大部分时间都花在了全托管店，POP店也有每天打理，但一直没做好 （很早就开了兼职做，在三四层级徘徊，速卖通开全托管后，POP爆品上到了全托管，流量就开始下滑了。最近从第三到了第四，整体有上升趋势，但是其实金额才五千左右），几乎没开直通车，最近在跟着老师学习，准备要按照您教的方法开起来。\n同时我考虑到自己没在产业带附近，做服装其实比较累，就想着是否应该换一个义乌适合做的类目，加上之前上班做速卖通亚马逊几年做的都是饰品类目，自己开亚马逊又被封店了，所以刚开了一家新的速卖通饰品类目，但是还没来得及做。\n我想是不是因为我选的小众女装比较难做，现在这个服饰店是否应该换风格，平台也有做的很好的店，也有很多卖同款的店，竞争也挺大，而且供应商自己也有做速卖通。但是因为也积累了这么久，没舍得放弃，还是说这个店就这么做着，然后发展饰品店？\n全托管店层级在S和A徘徊，现在新品很难卖，囤货压力大，而且销量一直下滑，一般上的品核价都会通过，但利润低没有价格优势，一件衣服利润不超过10元，活动时更低，放弃也是不舍得之前的累积。\n图片是服饰POP店的。\n针对以上情况辛苦老师给我一些建议，\n文字有点多，辛苦老师[抱拳]",
        "仲帅 速卖通认证讲师: 等下，我先问下你为什么不直接搬到广州他们档口隔壁去做呢？这样你就不用囤货了。。。",
        "Lucky: 老师，因为我一开始在义乌工作，然后在这边成家了，不方便出去。",
        "Lucky: 老师，麻烦再帮我看下这个问题哦[抱拳]",
        "仲帅 速卖通认证讲师: 1. 服饰我建议你11月想一切办法清货，12月收缩服饰这部分业务，观望平台的后续政策在做决定。速卖通服饰一直不是很好做，除非你走量，一盘货多开店铺才行。但是考虑到下个月会执行新的全托管政策，新的罚款要求对服饰而言压力是很大的。服饰这块shein和亚马逊俩占据了大头。速卖通以及丢完了，中小商家做服饰的一个比一个惨，没有什么平台资源位可以给到服饰的。（比如我经常说的百亿补贴，服饰就进不去）\n2. 不要对服饰单店铺有太大的期望，单店铺天花板就是3万美金，正常讲1.5万美金就不错了。最好的方式就是你有2-3个店铺，每个店铺都可以卖1万美金左右。\n3. 饰品店铺你一定要考虑清楚，是非常卷的，而且现在没有经济渠道，所以前台标价没有优势就算了，饰品的利润很低，现在10美金以下又有仅退款。。就很难很难。。\n4. 想后面在速卖通有出路，你必须去做点标品。服饰你不能放弃，就这样跑着，然后在搞一个标品店铺出来，比如美容健康/消费电子/玩具/汽摩配，义乌可以试试家居里面的厨房用品/咖啡用品等等。",
        "Lucky: 好的，谢谢老师[咖啡]"
    ],
    [
        "老师你好，各位大佬们好。咨询一下。上了一批品，我的品类是高客单价的，也没s单这方面的好资源，然后直接开车，这两天慢慢有一定的展现了，但是也没有询盘。我在想是不是还是要做点评价。高客单价的话怎么做评价呢？挂低价sku吗？",
        "仲帅 速卖通认证讲师: 啥产品",
        "亚创: 仪器。",
        "亚创: 美容仪器。",
        "仲帅 速卖通认证讲师: 多少客单价",
        "亚创: 最少也有四五百美金，高的两千多",
        "仲帅 速卖通认证讲师: 开店到现在 出过单吗？",
        "仲帅 速卖通认证讲师: 是这样的，速卖通目前对于超大件的产品没有很明确的扶持计划（营销玩法不会给到你这类产品）。而且你的产品应该属于批发客户的特定产品，但是速卖通大部分都是小的零售客户。而且你说了没有询盘，询盘这个说法是国际站的说法。。您可以想着是来速卖通拓展渠道，不论是从营销还是售后的公平性，整个平台不是卖这种超大型产品的。所以我建议就是，不用很过多的投入，慢慢报报活动就好了。",
        "亚创: 好的。明白了。[握手]"
    ],
    [
        "帅总，我想问问，我看你说过做两个链接，一个pop，一个半托，这样一个店铺两种模式链接会有影响吗？还是一个店铺就只做一种模式的更好还是都有更好",
        "仲帅 速卖通认证讲师: 我说做俩链接是因为那个学员pop订单比较稳定，我担心临时加入半托管搜推流量变化连最基础的单量都没有了。所以建议他不要动pop的链接，在上一个半托管的新链接就好，\n\n并不是要求大家一个店铺同时上俩链接。没必要，如果真想pop和半托管流量都要，最好的是开俩店铺，一个店铺pop，一个店铺半托管"
    ],
    [
        "老师，智能投、自己投。创建的每个计划是不是有自己的权重？比如自己投A计划成交的多，假如我删除它，我再创建一个自己投跟它跟它同词，是不是权重没之前那个高？",
        "仲帅 速卖通认证讲师: 不存在计划之间的权重的差异，不可能说某一个智能投就一定比自己投好，没有这个说法。而且推广方式不同，适用的场景和产品也不同。各有玩法。\n\n但是你自己建的推广计划是有权重的，这个权重指的是你跑出来的数据累计和坑位，权重再这里面指的不是好与坏，就是一个累计效果。就是为什么我们做推广不能开开停停，因为开开停停会影响系统的判断，也会影响系统的推流，从而影响整个推广计划的效果(权重)\n\n*你A计划成交好，你为啥要删掉再手贱去开B计划，一般人都不会这样做。。。只有A计划表现不好才会考虑删掉换一个计划，但是再去开B计划，A计划跑出来的效果（权重）累计就没有了。",
        "仲帅 速卖通认证讲师: 开一个自己投，俩推广计划，然后错开投放，降低智能投的预算。慢慢就转过去了。",
        "KK: 智能投像cpm ,自己投像cpc，形象不帅哥",
        "仲帅 速卖通认证讲师: cpm是按曝光收费，钻展属于cpm… 直通车里面的智能投和自己投都属于cpc，都属于按点击收费"
    ],
    [
        "老师，pop店铺只申请了一个类目，能不能上相关类目的产品。全托管店铺都是上全品类的",
        "仲帅 速卖通认证讲师: 1. pop 是你入驻一个一级大类以后，至于能否二级或者三级四级类目取决于你的商标资质范围是否包含这些品类。\n\n2.全托管不建议做全品类，因为涉及到一个核价的问题，因为核价是一个类目对应一个小二，有些类目必须拉群才核价，所以你如果一个啥都想核价 不是很现实。而且你如果未来不经营想退店，还需要找对应小二解绑产品才可以，全品类你解绑去找人都找不到。。。"
    ],
    [
        "帅总，打算和朋友一起做礼品装皮带（打算售价50-100美金），有商标（商标和产品设计都仿知名大牌），也有合作的工厂（国内电商做得很牛），我在速卖通看同行价格比较低，上千的链接也就几美金金到十几而且是托管，类似仿品也就几百单，而且价格也就二三十刀，想问下这个类目有没有搞头，另外有没有侵权风险？",
        "仲帅 速卖通认证讲师: 1. 侵权风险肯定是有的，知名大牌不是傻子。之所以你看到类似仿牌也就几百单，是因为卖的多的都被投诉干下去了。。。剩下的是新一轮胆大的。。\n\n2. 你做仿牌还售价到50-100 有点牵强了，个人建议不超过50美金，毕竟速卖通上面的人群消费能力有限，而且对于皮带这种可选择性比较多的产品，过高客单价再加上各种税。还是个防的，很难有高爆发的。\n\n3. 仿大牌一直有搞头的，但是要看你怎么个仿法，仿哪些款，仿哪些牌子。你仿的这些牌子在海外市场集中在哪些国家等等，要做深入调研，评估风险和投入在去尝试推进。 \n\n4.如果你只是通过仿大牌做前期店铺的流量和成交的跳板，最终还是以自己的健康牌子为主，那你就要注意是不能仿哪些奢饰品牌的，这种牌子碰了就是直接48分没收保证金。\n\n5.如果你仿大牌就是纯的想割一波，那你就要把你店铺1万保证金也算到你成本里面。速战速决那种...",
        "仲帅 速卖通认证讲师: Armani是世界知名奢侈品牌吧？别了，估计直接48分....",
        "匿名用户: 好的，谢谢",
        "老小: 你好，可以引流到私域进行销售成交。有兴趣交流下可以私我"
    ],
    [
        "老师 我们公司做多平台品牌手表，现在开始做跨境，不知道您是否了解shein的西班牙还有德国的包装法/weee/电池法怎么解决呢，小二就给我们提供了一个服务商，问了下这个服务商价格收的很贵不同站点资质都要重新做，请问有没有别的解决方案呢？",
        "仲帅 速卖通认证讲师: 1. 德国环保法EPR比较简单，淘宝几十块钱就可以解决。\n2. 德国WEEE就难办了，要3500+，因为这个weee要申报，所以这个费用是包含申报的\n3. 德国电池法也比较难，要3000.... 这个电池要做报废啥的。。\n\n哎，根本的解决方案没有，这是欧洲这几个国家的强制性措施，就看那么老板是怎么想的了，如果想打入欧洲市场，哪个平台都需要这些东西。。",
        "熬夜冠军: 像西班牙的环保法/weee/电池您那边有推荐的吗",
        "仲帅 速卖通认证讲师: 去速卖通服务市场看看 ，店铺右上角服务市场"
    ],
    [
        "帅哥，现在的物流就选标准一种吗？10到20美金，还是可以加上邮政？还有什么？",
        "仲帅 速卖通认证讲师: 就只发菜鸟的渠道就好了，其他渠道都不行",
        "仲帅 速卖通认证讲师: 当然商业快递除外",
        "Geek~: 制作物流模板的时候，只加无忧标准吗？其他的还可以加啥",
        "仲帅 速卖通认证讲师: 也不是，首先我们要先知道渠道的特点和特征，你的产品更适合哪种渠道。\n渠道分成三种大类：经济/简易/标准/快速，具体区别回来课程讲\n\n经济大部分国家不支持了，被砍了，所以不用考虑\n简易：菜鸟无忧特惠专线，菜鸟无忧简易，菜鸟特货专线－简易\n标准：菜鸟无忧物流-标准，菜鸟大包专线，\n\n\n如果是10美金以上，就只开菜鸟无忧物流-标准就好了，能覆盖所有国家需求，\n如果你是2kg以上，用菜鸟无忧物流-标准和菜鸟大包专线。\n如果是5-15美金区间铺货，用菜鸟无忧特惠专线，菜鸟无忧简易，\n如果是特货，用菜鸟特货专线－简易，菜鸟特货专线标准",
        "Geek~: 谢谢"
    ],
    [
        "你好，帅总，我想请问对于提升店铺的客单价，您有什么好的方法？或者方向？",
        "仲帅 速卖通认证讲师: 提升客单价就代表你的产品要有额外的增值部分，就是你要有相对应的投入，然后你增值的部分就是你投入的反馈。 但是你要把控好消费者会为你的这部分投入产生的涨价买单。。\n\n比如你花1万块钱把店铺所有主图详情视觉部分全部翻新一边，那你就可以算一算，你这个投入能在下个季度带来多少增长？20%？30%？ 然后把这部分预估增长均摊到每个产品上，实现涨价，同时预估多久回本。\n\n所以涨价之前呢，你要有一个涨价的市场需求痛点，别人都因为成本没有去优化这个痛点，但是你愿意花钱去优化，那你就可以涨价。不然单纯的只涨价，没有附加的投入，貌似不太行。。\n\n上述说的是不变产品的情况下。如果你不想对老产品进行投入，那你就在上新款的时候找点中高客单价的品去卖。"
    ],
    [
        "老师 怎么跟人家谈授权呢[撇嘴]",
        "Hàσ`林: 课程里说，包装自己",
        "仲帅 速卖通认证讲师: 去展会很好谈，因为展会大部分都是品牌方的人去的，没有二道贩子。但是你现场是谈不出个所以然，你最终的目的就是加上品牌方对应负责人的联系方式，你加上联系方式以后，就是拿货要授权要发票的问题。现场我一般就是这样交流：\n\n我：你进到一个品牌方展厅\n品牌方：你好，请问您这边销售哪个渠道的？\n我：不会回答他的问题。随便拿一个产品问，这个产品啥价格。\n品牌方：99\n我：代理分销商批发拿货现在你们最低能给到多少折扣？（就很仔细的那种，眼神要坚定，你不能上来就先说，你好我是做速卖通的，能不能开授权，人家不会理你）\n品牌方：呃这个现在我们最低的批发折扣都是55折，你如果拿的多，我们可以继续谈\n我：ok 如果是五五折，就这一款我可以先拿三四万的货，但是我需要咱们的全链路发票还有上有的授权证明，和全链路授权，咱们可以一并提供吗？\n品牌方：这个没问题，您这边是销售哪个渠道的？\n\n然后就是你给他讲你是销售海外的，如果这个品牌是美国品牌，一般他们是不让卖海外，你就说不卖美国，只卖欧洲南美日韩等等。然后开始画饼，你说你们同行隔壁品牌我们已经做了，我们以分销商的身份去做，可以帮你们估计风险，我们也会拿货，只要你们的发票授权可以提供就可以等等等。\n\n然后你就说，你们这块的渠道负责人是谁，加微信就好了，回去慢慢聊需求",
        "Nina: Get到了"
    ],
    [
        "老师您好，速卖通产品，商品资质，欧盟GPSR合规标签，速卖通客服说，可以批量操作的是，批量关联制造商，批量关联欧盟责任人。\n我想咨询的是有没有方法可以批量上传资质图片？\n\n有人说店小秘可以操作。下面图片中这个图片是一个图片，我想不通的是，店铺有500多个产品，都使用同一个欧盟合规标签，怎么可能被速卖通审核成功呢？",
        "仲帅 速卖通认证讲师: 1.只能批量绑定制造商信息和欧代信息，如图，\n2.上传gpsr标签后台没办法批量，但是你发的点小米可以。\n3. 相同相类似的产品用相同的标签就可以的， 500个用一个有点夸张，500个用10个标签我就觉得应该都可以i通过",
        "blue: 谢谢老师"
    ],
    [
        "老师，新店要刷单吗，怎么刷",
        "仲帅 速卖通认证讲师: 刷单的目的是通过快速破零+好评换取链接权重，承认是最高效的方式，但是有风险和成本。在相同或者更小的成本下我们也可以健康的去实现快速破零+好评的目的。\n\n比如：高联盟/高金币 都可以提高破零的概率\n新品早鸟试用/1元试用/高金币抵扣活动/a级s级大促/直通车等等\n\n怎么刷，需要找个刷单的。。。。可以问问星球里谁有刷单资源给你分享一下，"
    ],
    [
        "老师 开了一个新店 玩具类目的 名创优品的授权刚过 我应该选什么品类的 店铺该怎么运营 目前是上了10个品 报了早鸟 出了两单 我是新手 不会运营[囧]",
        "我爱小石头: 全托管吗",
        "phoebe。: 品类不是授权什么品类就选什么品类吗",
        "一坨肥猫.: 授权了 手办 周边 日用品这些 目前没有方向 不知道怎么做",
        "一坨肥猫.: p不是全托管",
        "仲帅 速卖通认证讲师: 那你作为新手，那你是通过什么人什么渠道学的去买名创的授权呢？",
        "一坨肥猫.: 朋友是做这个的",
        "一坨肥猫.: 老师 我是河南周口的 我朋友是做玩具类目的 他把授权给我 我不能什么都去问他 所以加了星球学习学习",
        "仲帅 速卖通认证讲师: ok... 首先你要清楚授权的优点和玩具类目的特征。\n\n*授权的优点：\n1.可以对消费者声明你的产品都是miniso的，你可以用这个名字，miniso本身会自带一点流量。\n2.虽然miniso本身的品牌流量在海外并不高，但是miniso自身合作关联的大牌IP价值都很高，比如（hello kitty，Disney，Sanrio等等）这些价值都很高，所以你的运营主方向肯定是做一些关联的IP大品牌\n3.然后你入驻的类目是周边类目，前期没有跑起来的情况下，你只需要疯狂上品+优化就好了，因为周边是一个比较杂的类目，在你没有一个好的运营思路的情况下，最好的方式就是大量报活动测试数据，等测出来，店铺跑出来一些成绩之后再进行精简。\n4. 10个品太少了，你给自己按照周期定一个计划，比如一个月我的目标是100个链接，然后均摊到每一周，每一天，严格执行。然后第二个月再搞100个，把第一个月的链接都报上活动。依次循环 以此类推。直到做起来为止。"
    ],
    [
        "老师，关于本地退\n1、有哪些策略、可以尽可能降低损失？\n2、这些策略应该在什么时间节点做、比较有效？\n3、产品价值高的、可以申请退香港、平台规则超过120天、没有退港、可以申请赔偿、这个是100%能够拿到赔偿的吗？\n3、有的国家不支持退香港、产品价格高、应该如何拿到这一类的损失。\n\n老师，两天前发的、没有等到回复，可能信息太多，你忽略了、重新提一次。",
        "仲帅 速卖通认证讲师: 首先你要清楚你店铺本地退的情形，本地退有2大情形，第一是客户实打实不想要，很诚实的退货退款，不白嫖。对于第一种，主要分析的方向是商家自身；如果一个品出20单，有1个2个反悔无理由退货的可以理解，有4个5个无理由反悔的咬咬牙也可以理解，那如果有8个10个都同时反悔无理由的某种意义上讲产品本身肯定也是存在问题的（比如包装运输途中损坏 升级包装？/ 产品复杂使用介绍买家并不明确 / ）\n\n1. 基于这种情形，你降低损失的方式有：\n-开通无忧退2.0\n-平台刚出的针对部分国家协商部分退款不退货\n-平台目前支持10国退回到大陆，那除了这10国你可以屏蔽或者涨价\n-退回到香港仓，超过时间没有退到是可以申请赔偿的，这个是100%可以拿到，但是很费精力和嘴皮子\n-对于不支持退回香港的，那目前这类售后对于商家最好的方式就是协商部分退款不退货或者屏蔽\n\n第二是客户说你发错货，想仅退款，但是平台判定退货退款，然后买家买a退b，就是为了白嫖。这种你只能见一个拉黑一个。这种你的方向有2个，第一是你要知道哪些国家的哪些人会白嫖，核查每一个订单，避免被一个人重复创建小号薅毛，要累计自己的黑名单重点关注信息库。第二因为这种大部分都是仅退款，所以你必须开质检，客户就算退个其他东西也得让他退，这样你才能去找平台索赔，如果你没有质检，那就是仅退款。\n\n而且对于这种客户，他们提纠纷的时候，你要第一时间找小何反馈，纠纷在判定过程中，商家是可以找小何提供你没有发错货的证据的。\n\n*这个本地退是令所有人都非常头痛的，它是平台力推的政策，我们规避不了。。。。原则上就是我们不犯错，不是集中售后问题的前提下：对于正常售后协商部分退款不要求退货/对于非正常售后出现问题就找平台赔钱。  如果集中售后，那就屏蔽对应国家是最好的止损方式，或者从自身产品运输或者与客户交互沟通上寻找一点原因。",
        "仲帅 速卖通认证讲师: 那你就想办法伪造做一个打包视频，",
        "仲帅 速卖通认证讲师: 就一直申诉 有时候得坚持一俩月…我知道这很恶心 但是现实商家都是这么无助，我也一样 找小二帮忙他们也没办法..",
        "匿名用户: 老师，\n1、你上面说，现在目前仅支持10个国家退回大陆、那除了这10个国家之外，其他国家是不是就是支持退回香港仓的？\n\n2、本地退、应该如何知道客户买A退B？每一个本地退都叫平台，拍收货照片过来吗？\n\n3、本地退质检费的收费标准是什么样的？\n\n4、从本地退仓库退回香港仓、或者大陆仓、收费标准是如何的？\n\n5、本地退仓收到退货之后，是不是有规定的时间必须去处理是否销毁/保留，如果超时没有去处理、是不是默认销毁掉，（本地退仓库收到货后、应该如何避免二次损失呢？\n\n谢谢老师。",
        "匿名用户: 老师伪造打包视频，有哪一些重要的环节？",
        "仲帅 速卖通认证讲师: 1. 除了这10个国家之外，剩余的都只能退到香港，费用很高\n2. 你让平台给你提供包裹入库的重量，如果入库重量和你实际发的产品重量相符合，就证明你没有发错货，属于客户白嫖。然后客户退货退款，给你退毫不相关的东西，需要你打开质检，然后质检收到客户退件以后会给你回传图片。（路径：物流——供应链协作平台——销售管理——退货单管理——查看详情）就能够看到消费者给你退的是啥东西了\n3. 质检费具体你找小何要一份报价，不是一个标准的数值，国家之间有差异的。\n4. 这个平台今天新发布的标准，\n5. 超时没有处理就默认销毁，但是基本上你退回来是不划算的，因为到香港的费用很高； 现在能退到大陆的国家是否需要商家操作，你咨询一下小何",
        "仲帅 速卖通认证讲师: 打包时间",
        "匿名用户: 好的，感谢老师"
    ],
    [
        "帅总，双11黑五这些大促是注重利润还是注重出单量",
        "仲帅 速卖通认证讲师: 从商家的角度而言，肯定要注重利润，因为毕竟我们是赚钱的，不是做慈善的。。\n\n但是现实情况容不得我们有那么多原则，因为11月三场大促的强制折扣力度很大，现在售后风险又很高，而且平台又手握流量分配主导权，不报活动就没有。同时现在不管是pop自发货上网率还是全托管，我们或多或少都会囤一些货，不报名11月活动维持利润，会进一步提高滞销风险，所以我们活动肯定是要参加的。那这时候本身我们就没有很多利润了，所以我们就有了一个自我安慰的概念“冲量占坑位”，当然这个自我安慰也不是绝对的，确实如果通过11量跑起来，是会有后续的流量承接让我们回血的。\n\n最终结合现在的环境，我觉得流量和利润都不重要，你囤货和今年付出的本金才是最重要的， 不要管11赚不赚钱，也不要在乎11亏钱冲量能给你带来多少后续承接，能把你今年投入的本金在11月收回来回家过个安稳年就好了。其他的不奢求，有就有，没有就没有。。。"
    ],
    [
        "帅总，我有个半托管链接，现在看到小二消息说大促的百补的入口已经开放，需要将日常百补的商品报入大促百补（折扣要求=普通商品报名大促入围折扣），可是我问了才知道要包邮，也就是要把我的半托管链接转成POP， 因为我一开始做的时候就是POP, 由于经验不足我把店铺的折扣设置的太过于高，导致每次大促都没啥利润，有些运费高的国家还要亏一点，因为大促的折扣要高于我店铺的折扣。但是小二的意思是建议我转成POP，说不报百补影响我的补贴率，还说今年最高的报名率在半托管，这意思是半托管的竞争最大吗？小二说各种原因，听他的，基本没错。难道以后半托管要取消了吗？我的是10美金以下的产品，半托管对于我来说更好把控，可是小二这样说我不知道该怎么办了。",
        "仲帅 速卖通认证讲师: 你现在转不转pop去参加百补，都无法抵消你之前折扣设的太高导致报活动亏损的情况，无论是维持半托管报入围，还是退回pop报百补，要求的折扣都一样。。。\n\n\n*百补是针对中高客单价提出的爆品营销池，就是你客单价越高，平台补的越多，客单价低的产品，平台就算按照百补给你补，消费者和你都不会有多大体感，你10美金以下的客单价，我估计能补贴1美金就烧高香了。。\n\n如果是我，我就还是按照半托管去报名。但是我的理解也不是全对的，毕竟是小二说让你进百补，他能一直这样建议你，至少说明他对你的品有信心。而不是为了应付报名数量的kpi，因为百补的资源位也是有限的，看你怎么选择了。"
    ],
    [
        "老师，现在非标品如帽子类目还需要开直通车智投宝吗？之前开了直通车，订单也感知不到明显增长。比如开之前店铺一天30单，开了后还是30单左右，但是直通车数据却显示带来了新订单。 再有，非标品如帽子是开搜索+推荐还是只开推荐呢？",
        "仲帅 速卖通认证讲师: 1. 大促前的蓄水工作是肯定要做的， 蓄水最好的方式就是开车，所以这个月一直截止到11月底，这期间的付费流量预算是肯定要求的。\n\n2. 你是非标品，非标品的型号比较多，拼的是产品丰富度，所以你不能天天就盯着店铺固定的那几个品类去维护，因为帽子这种东西款式太多了， 除非你自己店铺的款式是你的独家，具备品牌属性，否则你就得不断地去上品优化测评，上新这个动作肯定不能停。\n\n3.而且帽子是有季节性因素的，可能你上半年卖的好的帽子，下半年就不一定了，因为南北半球季节相反同时视觉喜好也有差异，那你固定的一盘货是不能支撑长期生命力的。\n\n4.如果你开自己投，那建议只开搜索，同时重点去投放长尾词（xx风格的帽子/投放部分国家）；如果是智能投，建议都打开，因为智能投是平台替你投放，平台会综合2种流量架构去帮你投放，那你就要让平台放开去投。你需要做的是想办法通过价格去配合投放，因为投放平台只负责让你把钱烧完，不负责给你带来订单，订单转化还是要看链接自己本身的竞争力才行。"
    ],
    [
        "老师、请问、关于竞品、竞店、用ixspy、\n1、如何快速分析出竞争店铺？\n2、如何分析出竞品数据？\n3、如何对竞品、价格监控？\n4、如何对竞争店铺、监控动态？\n5、一个新上的标品、价格有优势、有定位出确定的竞品、用户如何快速抢占市场份额？",
        "仲帅 速卖通认证讲师: 1. 想快速分析出来一个店铺的优势，那你自己要具备三个方向的能力：\n\na. 熟悉速卖通的核心营销玩法，因为大部分做的好的店铺都是依托于平台资源的，你至少能够知道判断出来一个店铺是否参加了百亿补贴。\nb. 你对分析的店铺对应的产品有所了解，你瞟一眼就能够知道对应的产品是哪个地方的货，或者你瞟一眼就知道他们卖的价格是赔钱还是赚钱。\nc. 具备电商视觉审美能力，大部分头部店铺的图片都是很好看的（除了低客单价走单量的店铺），但是有些人就是看不出来图片和产品布局乱不乱..... 这个好像跟审美有点关系。。。\n\n有上述abc三个能力和方向，你去分析竞品店铺就很容易了，先看你们之间的价格差异，然后判断出来价格差异是因为哪些方向导致的，是因为平台活动补贴？还是因为供给拿货之间的差异？还是对方就薄利多销？ 然后在看视觉，视觉你自己判断不出来没关系，你把你主图和竞品店铺主图分别多给你的亲朋好友看看，问问他们，如果作为消费者会选谁，你就知道谁的视觉更符合消费者了。\n\n2.分析竞品数据我们要借助工具，而且要清楚你要分析竞品的什么数据。\n\na.如果你想看到竞品产品的真实重量/收藏加购指标，可以用工具海鲸数聚；\nb.如果你想看到竞品的成交国家分布，可以用ixspy.com...\n\n3.价格监控单纯的借助工具还不够，还需要人工统计，因为如果你不统计，你是不知道价格啥时候发生变化的，也可以使用海鲸数聚进行统计\n\n4.店铺动态，主要还是运营每天去看，因为没有啥工具可以说，他报个活动上个新品就提醒你的，，只能每天去看。看你同行上新的情况，看你同行价格（重点监测你们的相同国家市场）的情况，还有销量的情况。\n\n5.找小二要百亿补贴，或者低价白给5个或者10个库存，小螺旋一下。"
    ],
    [
        "想问一下，现在➕半托是用老链接还是复制新链接，低客单是不是不➕半托没活路了￼，半托怎么分析竞品的价格啊也看不见运费是多少。",
        "仲帅 速卖通认证讲师: 1. 老连接和新链接加半托管没啥差别，\n2. 低客单价上年就都被赶到全托管了，因为半托管低客单价有仅退款....\n3. 需要借助工具，如下图，IX工具单品这个地方可以下载出来你想分析的竞品区域定价明细，不论是半托还是全托"
    ],
    [
        "老师，我一直开通的智能投，每天预算50，以前分给每个产品的曝光都比较平均，最近我看了一下，所有预算都花在一个产品上面了，他还不出单，这个怎么办？智能投一般多少周期需要重新开一个，我每次都是10天左右。",
        "Alem王: 看一下详情里，预算是不是被不相关的关键词给消耗了。要定期屏蔽那些泛词和不相关的词。多个产品放在一起投放，很难做到雨露均沾的，要么就都没有点击，要么就被其中一两个链接消耗完预算，这种情况就要把消耗快的链接拎出来单独做一个计划，单链接计划最低预算是10元。2个以上的链接就要50元了。",
        "付蓉: 你这个主意好，单独提出来只用花10元，现在他把我的50元都花完了，智能投自己也不能操作什么，屏蔽不了那些词。",
        "仲帅 速卖通认证讲师: 1. 关于转化的问题，要看链接本身的竞争力，\n-你可以设置几张code，通过让利降级配合付费计划，因为这几天没有活动，所以产品价格是偏高的。\n-正常我们给产品做投放的前提是，这个产品一定要有优质的评论区支撑才可以，评论是促进潜力购买客户实现转化非常重要的一个点\n2.关于一组产品中，预算都消耗的一个品上，这种情况你检查一下你这一组产品是不是同类产品，如果不是同类产品，一定要调整一下，调整为同类产品，而且价格区间不可以太大。如果是同类产品，依然出现这种情况，那就单拎出来开一个推广计划。",
        "付蓉: 我都是不管什么价格，不管什么类别，都打包放一起了，我的预算就是每天50元，11月大促，每天100元，总共79个品，狩猎相机，就是功能不同，如果分几个组，每个组最少要50元，那预算就超了，怎么办？",
        "东莞小巨人: 智能投，我把推荐也开了，关键词实时没点击，全被推荐点击了，也是四五个品，大部分被一个两个吃掉预算，越开越迷茫了"
    ],
    [
        "老师，我做美容护肤品的，属于特货，低客单，货源大部分来自1688，有很多品无法提供欧盟资质，没有美国FDA，没有SDS，也没有制造商信息，只能提供欧盟标签，像这种欧盟都是屏蔽状态的链接，还能加入半托管吗？这种做pop👌还是加入半托管好？再说一点，护肤类即使资质齐全，欧盟也是屏蔽的，因为很多对比图，小二说太夸张了，但是之前整改过，换成没有对比图，流量并没有扶持，反而点击率变低，销量变差，而且依然还是屏蔽的，平台护肤类依然都是夸张对比图，所以有点脑壳疼，低客单护肤到底要怎么做呢？麻烦老师给个方向吧",
        "仲帅 速卖通认证讲师: 啥都没有做个毛-  -",
        "Summer: 不是全部没有，是部分产品没有，大部分资质还是齐全的，但是依然被欧盟屏蔽",
        "仲帅 速卖通认证讲师: 低客单价有仅退款，这个无解。 特货渠道不稳定，能销售国家非常有限，这个也无解。。 所以你先说有没有可能你换个类目做？ 😢",
        "Summer: 不知道做啥类目主要是，没货源，基本是靠1688，也只有做特货的经验[擦汗]",
        "仲帅 速卖通认证讲师: 你现在是在公司上班做速卖通还是兼职做速卖通。还是在家全职做速卖通？",
        "Summer: 公司上班做，自己也想兼职做，但好像除了这个没有别的经验，不清楚要做什么类目，目前在考虑，年后打算换公司，这个公司做了两年了，觉得成长空间很小，学到的不多，公司也转型开过另外的店铺做普货类，是全托管，比如日用品厨具箱包，但还是1688采购，都没做起来，估计是运营和货源都有问题，就护肤还算做的可以吧，之前单个店铺两三万美金比例还挺多。现在可能一万都算不错了[撇嘴]",
        "仲帅 速卖通认证讲师: 速卖通鄙视链： 标品＞非标品＞重大件＞特货。。。特货是最底层的，没有任何资源支持扶持就不说了，一堆巨贵无比的证需要办。。。所以你特货坐不起来不是你的原因，换个神仙过来也难搞起来。。。。你在星球待了有十天了，你可以往之前的帖子多翻一翻，只要有学员说自己是做护肤类/纯电类 我就头痛，因为这根本就不是普通人做的类目，难听点讲，那么多类目可以做，偏偏非要做个比天崩非标品还天崩的纯电/护肤等特货类目去做。。。。。。所以我建议你就在摸鱼俩月，明年换个公司吧，至少是正常做pop的才能学到东西。。"
    ],
    [
        "帅总，目前平台POP流量怎么样？最近半托管要求几个SKU仓发，我拒绝了，然后给我JIT禁售了。但是之前没做过仓发，所以想问一下这个仓发有什么不好的地方？目前在纠结做仓发还是回归POP？我不放心我的货交给平台，希望能解答一下。",
        "仲帅 速卖通认证讲师: 现在做速卖通有三条主线路，每个主线路对应的产品玩法是不一样的：\n\n1* 标品的主线路，核心流量资源是全托管/半托管仓发\n\n2* 非标品的主线路，核心流量资源是pop+国别化运营+丰富的产品 通俗点就是多上品，做精细单一国家\n\n3* 重大件的主线路，核心流量资源是 海外托管\n\n您看看你属于哪种，如果你属于非标品，那可以硬气一点，不做备仓就不做了。但是如果你是标品，那你不能太硬气，该备还是要备的。"
    ],
    [
        "帅总，我目前是纯POP店，客单价10-25美金之间，包裹重量大多是0.1-1公斤的包裹，我不会用AE不会弄包邮，发布产品都是一口价，不包邮，目前店铺层级B，问题如下\n\n1：目的地屏蔽能不能帮忙统一出一次合集\n2：纯配服务这个界面设置的正确吗，哪里需要修正？中东集运我看过你的旧课程，已全部退出\n3：税务服务这个界面设置正确吗，哪里需要修正？\n4：这个前端similar item 功能键出来的页面正确吗，同款产品大概率就只有这些？手机端的用图搜我也用过，不知道可信度多少\n5：我有一个店的产品比较适合亚洲人使用，所以每天就让系统三点自动开车，是否需要调整时间，另外一个店就是欧洲和北美，我就经常手动凌晨一点开车， 这个思路是否正确",
        "仲帅 速卖通认证讲师: 1. 关于国家屏蔽，这个不是说每个人都要屏蔽，你要看经营情况。一般我们屏蔽2类国家，1类是税比较麻烦的，比如摩洛哥，哥伦比亚。1类是本地退比较多的国家，比如韩国西班牙，但是这个不是绝对的，万一你韩国西班本地退不多，那就不用屏蔽。\n2. 这个页面的72小时上网极速达和商家仓承诺达服务是很老的概念了，加不加都啥体感。\n3. 能加的都加呗\n4. top seliiing 可以代表的是你这个产品在你选择展示的这个国家出单比较多，发货比较快。。之前这个标很稀有，现在烂大街了，无需很在意。\n5. 思路不太正确，你这样有点辛苦。但是如果你自己觉得有效果 那就继续执行就好。\n\n-如果是我，我就去做自己投选择我需要的投放国家就可以了，没有选择的其余国家就不会展示了。",
        "仲帅 速卖通认证讲师: 补充一点，如果你想设置分时投放，每个月要烧1万块钱，升级成车神等级，才能用分时投放这个功能......."
    ],
    [
        "老师我的问题有点多，也不知道怎么问，就是我做速卖通也有好几个月了，身边只有一个有点远的朋友在做汽摩类目去简单学了一下就自己在做，我做的厨房吧台但是刚开始类目选成了家用电器，店铺类型就是半托+POP，然后也没弄欧代，所以链接都被屏蔽了，几乎没单。后面弄了欧代，经营大类也更改过来了。情况马上就好转了，单子也多了一些。所以现在有3个店，下面数据是第一个店的，另两个是新店。就是最近突然发现不对劲，总共放款了6万多但是账户一直没钱从来没提现过。之前一直看店小蜜，总是显示是有利润的，但是账户就是没钱，所以店小蜜怎么看半托的利润呢？厘米也不显示半托的运费，而且之前我一直以为半托运费是不包含在链接的价格里面的，所以我的价格都相对现在来说比较高了。就是最近问了小何才知道的。半托的定价到底改怎么定呢？有人告诉我就是成本+利润有活动的话就加一点活动的折扣。我最近刚按照这个定价修改了所有半托的链接，有个批发找来说我价格高了现在要我按照以前的价格给他，但是以前的价格不赚钱还有点亏。批发买家要怎么维护呢？然后就是开车，我就投了POP，以前刚开始投过全店，然后手动投了一下就没有投了，一个小时100就没有了，现在一直都是智能投，关于开车也是不要懂。希望老师可以指点一下。然后3个店现在前两个都是半托+POP，最后开的新店基本都是半托链接。自从提高了价格之后就没单了。如果我想再开一个店全托和半托POP选哪个比较好呢？我们这边没有揽收的都是自发货，就是卖的多点链接给我弄了2个仓发，经常超时，只要是凌晨的单子基本都超时，其它基本都有4天时间到仓会不会超。超时一个小时几个小时申诉也不给通过，还要补充证据，补充证据最后也还是失败扣钱，这种可以申诉成功吗？一般我们今天晚上发第二天仓库会收到货，只是时间早晚的问题，偶尔会到后推一天收到",
        "仲帅 速卖通认证讲师: 1. 你说的放款问题是，你从来没体现过，但是平台资金显示放款6万，但是账户已提现是0？  然后账户目前也没有已放款的钱？\n2. 店小秘好像是看不到半托管的利润的，因为半托管名义上商家是供货的，物流是平台承担，但是速卖通没有给店小秘同步半托管运费成本。\n3. 半托管运费是平台根据你填写的重量自动生成并加到前端售价里面的。这部分是客户出的，不是你出的。\n4. 你定价是没有问题的，就是：成本+利润+有活动的话就加一点活动的折扣；  但是你客户之所以觉得高是因为，半托管你设置好价格以后，一开始是无法生效单品折扣的，需要有延迟3-5天或者大促期间平台会自动针对半托管链接生效折扣；\n5.你可以有耐心的跟批发客户解释，你说运费上涨了，给他加一点点钱，要大胆说出来跟客户沟通。可以送客户一点东西啥的都可以；\n6.没有门槛的品，竞争大，自己投产出小，所以坚持用智能投是没有问题的，智能投是重点在测款，打造潜力商品，所以你开智能投尽量按照一个计划对饮一组类似的产品这样去投放；而且相比投放，要更加重视平台活动，多报活动，速卖通平台营销活动流量＞付费流量\n7.我认为你的价格有很大问题，特别是在定价这部分，这部分涉及到区域定价，所以你等dingding课程。我就先给你一个小建议，你3个店铺，你拎出来一个表现很差的店铺，全部按照不包邮的形式运营，运费模版设置标准运费。这样前台标价就低了。可能会给你带来一些单量。\n8.没有揽收不要做半托管。。。。很容易出问题，没有揽收就做pop然后发顺丰，但是前提是你家里要囤货的， 你如果是出单再采购到你家再发到仓库时间肯定不够。。 半托管揽收是按照到仓仓库扫描的时间算的，不是按照物流签收时间算的，除非你发顺丰，其他快递一般都是直接给你扔仓库门槛，有时候过了很久那边才扫描。这种很难申诉的，因为你确实超时了....\n9. 感觉你应该捋顺一下当前的状态，刚开始不要干这么多店铺，把工作做细一点比你多开一个店铺要更重要。。速卖通是急不来的、",
        "Kq Sii: 谢谢老师针对我的问题一一解答。我之前的定价确实有问题，以前以为前端里面是不包含运费，然后对着着同行的价格上链接，只是有些有Welcome 的就不知道价格，以前看我利润很高，实际亏了很多运费。所以后台放款的钱都被扣了运费。账户还没钱就被扣走了，有时也扣支付宝。相当于都平掉了，我做的产品大部分都有点重1公斤左右到2公斤以上的都有吧。2公斤以上的产品是可以用不包邮的链接上半托吗？之前有个朋友说我这样上是错的，但是好像流量还可以那时候。我跟妹妹一起经营，目前只有100多个品，都是把货先进回来上链接，出了单再多补货。用的圆通的快递，双十一之前基本都没怎么超时，只有凌晨的单子才超时。半托的链接是所有品基本都会打折扣的吗？所以价格高是没有问题的，只等平台打折扣就好了吗？那我需不需要再算算前端的价格，前端原价格还得减去运费和成本才是我设置的利润吧，还是说只要按照供货价成本加利润就不用管前端出来的价格呢？我们三个店铺就第二个开的最差，我姐姐在弄，我管现在这个和刚刚9月底开的一个，但是她那个店已经上了POP的包邮链接和半托链接，现在就是让那个店每个品再上一个不包邮的链接么？我的两个店是不是也要把不包邮的链接都加上呢？你说同类型的产品开一组智投，那是不是要同时开好几组呢？然后新品是单独开一组还是怎么弄呢？因为我们做的品很多都不是一个类型的，那是不是可以把比较杂的放一个组，然后利润的同类型开几个组？",
        "Kq Sii: 还有就是我的半托链接价格比包邮价格还高是不是半托价格设高了？那店小蜜看不到半托利润，那我每个月怎么核算利润呢？然后再去找半托物流花了多少钱吗？我申请进钉钉群你没通过[大哭]我确实很需要学习",
        "Kq Sii: 我的运费模板是别人帮我设置的，后面的店铺就是我复制过去的。不包邮的就设置了一个100g以内不包邮和200g以上不包邮",
        "Kq Sii: 我的品平台给的时间除了仓发的是48小时到仓其它品都是4天到仓，我们最晚2天左右就到仓最快1天就到仓了。POP的发货时效更长差不多一个礼拜左右，然后我们上的链接都是有现货的",
        "仲帅 速卖通认证讲师: 1.你不能参考同行，因为每个人的供给能力和水平不一样，你同行万一是源头工厂，人家成本本来就比你便宜，你直接炒过去 ，你铁定亏钱啊，你就按照你自己的成本去定价就好了。\n2.（2公斤以上的产品是可以用不包邮的链接上半托吗？） 半托管不是包邮不包邮的，半托管是平台托管物流，你只需要填写重量，运费是平台自动计算的，半托管都是默认包邮的。\n3.（半托的链接是所有品基本都会打折扣的吗？）要多参加choice day 才可以。如果你不参加choice day 好像现在系统要好久才给你默认设置单品折扣\n4.  我的建议是你找一个店铺 全部按照不包邮的形式，不要一个链接在一个店铺上2次，这样会被判重复铺货\n5. 那你就应该不要把店铺做那么杂乱，。我们要求精细化布局产品，不要啥都做，一个店铺去做一种细分类目就好了。智能投如果你店铺品比较杂乱，那肯定是不能按照组的要求去开的，你只能增加预算，反正就是一类产品可以弄一组开一个计划。 你如果是多类产品弄一组一个计划 是会影响效果的。",
        "仲帅 速卖通认证讲师: 半托管你需要一个订单一个订单去统计，你点开订单，用预计可得，减去物流费，就是你得到的金额，你在减去你的采购成本，不就是你的利率",
        "Kq Sii: 不要一个链接在一个店铺上2次是什么意思？是一个链接只能上半托或者包邮或者不包邮三者只上一种吗？"
    ],
    [
        "帅总，遇到有1 2个稍微爆品 该如何去维护链接或者让他稳定出单的周期长一点。推广方面该如何调整？",
        "仲帅 速卖通认证讲师: 微爆品应该就是潜力爆品，大概就是流量稳定，订单也稳定，就是没有成体量的爆发。\n\n1. 针对这种类型的产品，一定要注意已售订单的售后情况，如果出现常规售后，一定要主动找客户解决，尽可能避免差评\n\n2. 每周统计一次这个产品和链接的当周收藏加购情况。找到周1至周日期间，具体周几转化最高，那么下周针对这几天可以增加定向code 尝试扩大销量；\n\n3. 想达到成体量爆发，在速卖通这个平台一定是依托于营销大促去实现的，所以你开不开车的优先级只能排第二，对应的营销活动资源需要重点去考虑；\n\n4. 如果是标品，那么意味产品的潜在生命力会更持久，同时如果具备一定的产品优势门槛，不担心被同质化抄走，那么就直接做自己投，先去单品分析——关键词这个地方找到这个链接是通过哪些关键词曝光和转化的，重点就开这个些词； 如果有潜在被抄走被卷的风险，那么不要开自己投，因为自己投要长期持有，属于越往后订单累计越多越稳，所以如果没有明显优势和门槛 就去开智投宝，让平台去帮你折腾就好了。\n\n5. 如果是非标品，那意味着潜在的生命力不会很长，所以不建议开自己投，直接智能投即可。\n\n6. 不过话说回来，无论是标品还是非标，你做推广一定是为了营销活动去蓄水的，仅做推广不重视营销活动没有意义"
    ],
    [
        "老师可以讲讲非标品怎么做吗？我之前好像看到你说的很详细的。\n大致意思是标品的更多单量来自店铺的爆款。\n非标品需要不断开发新产品，多个产品撑起来整个店的GMV",
        "仲帅 速卖通认证讲师: 非标品对于买家购买习惯而言，大部分是在“边逛边买”的过程中实现转化和下单的，不像标品，买家搜索按照订单排序就完成了下单。\n\n很多非标品的客户实际上是不知道自己想要什么样的“裙子”，在逛的过程看到了某个产品对上了眼缘，然后才下单。所以如果商家是做非标品一定要注重产品的丰富度，就是我们说的上新能力。这个上新数量要求从店铺而言是没有上限的，所以仅需考虑商家的自身运能承载力和资金承受力。\n\n而且非标品还会受到季节性因素和节假日因素的影响，所以要关注季节类产品的款式更迭。这部分工作是非常考虑团队能力的，一般都要提前2个月准备，比如现在就可以筹备明年春季的款了。。\n\n因为非标品受到季节性因素的影响，款式更新较快，所以单爆品不好打出来，而且爆品的生命周期很短，所以要追求全店动销，不求单品有多爆，而是要从整个店铺的角度去看潜力品动销数量。从而支撑全店gmv",
        "仲帅 速卖通认证讲师: 标品的难点在于要具备足够的备货能力和品牌公关能力。\n-因为标品的爆品生命周期长，所以通常要有充足的备货去输血；\n-而且标品大部分都是品牌旗下的成熟产品，所以品牌是现成的，就需要你去解决品牌授权问题，解决了这个问题，你就出钱拿货就可以了。\n\n\n各有利弊，对于大部分新商家而言，都是从非标开始，通过非标熟悉平台玩法和逻辑，摸明白了，再去解决品牌资源，再去做标品。"
    ],
    [
        "老师，这种活动要报么，效果咋样，低客单的是不是不太行，有些利润都没有30",
        "仲帅 速卖通认证讲师: 海景房是强制要求充直通车和设置店铺招商卷的。。。。\n\n通常你要具备足够的流量承接能力和有足够的利润空间才能吃得消。\n\n-流量承接能力指的是，资源给你了，价格你自己也打到最低了，那订单肯定会进来，你从前端客户服务，到后端的备货发货等等，能不能顶得住。而且这些订单去掉物料损耗，你是不赚钱的，能不能接受....\n\n一般大品牌方工厂才有必要去竞争一环海景房，备货充足。明面上运营不赚钱但是有漂亮的数据，老板有他自己的利润。这种才行。"
    ],
    [
        "老师你好，图片上面的两个问题，双十一的活动价格，还有第三个问题，我店铺后台打折的力度不一样，那么双十一的打折力度也不一样，有啥参考吗",
        "仲帅 速卖通认证讲师: 1.折扣基准价意思是 你的产品原价，平台要按照你这个原价打折。\n*398.38是你的不打折原价，意思是要通过398.38这个基准进行打折.\n\n2. 最低折扣率，是平台根据你近期最低价的基础上，最低要按照27%的折扣进行打折，也就是你可以设置比27%高，不能比27%低。\n\n3.如果你按照27%报名。大促开始期间最终就是按照27%展示的，不是叠加的.\n\n4.没有能看得见的参考，是从9月27日之后的最低价价算的。"
    ],
    [
        "老师、总结一下以下几个会导致损失/以及部分可以申诉的事项、帮我补充一下、是否还有漏掉的？\n主要看看如何预防和挽回部分损失。\n\n一：客户收货前场景\n1、jit重量不符合罚款（后台重量、可高不可低）\n2、jit发货超时（预防超卖、假单号）\n3、pop发货超时（预防超卖、假单号）\n4、清关失败（0.88保险、但出的邮费要不回来）\n5、物流丢件（这个是物流公司会赔款吗？什么样的条件之下能够赔款？）\n6、\n\n二、客户收到货后场景（本地退）\n1、本地退、质检费、（硬性）\n2、本地退、退货物流费（硬性）\n3、本地退、货物销毁费（硬性）\n4、本地退、货物退港物流费（硬性）\n5、本地退、申请了退港后、（平台无退回动作、什么样的场景能申诉呢？应该如何申诉？）\n6、本地退、买A退b 、这个是平台自己就会赔付给卖家还是卖家需要去申请赔付、如果是卖家申请的话，需要在什么时间节点申请有效？\n7、本地退产品, 有一部分是没有质量问题，是买家自己不想要, 这种是否有遇到同样国家的订单，可以从这个本地退仓库、直接发走给客户?\n8、本地退的后台有哪一些、可以打开的按钮？可以预防一些损失的？或者能够帮助到更灵活的处理售后？\n9、本地退、还有哪种场景是可以申请赔付的呢？\n\n\n老师上面这个场景应该重点怎么做预防、以及事后做一些补救措施呢？\n还有哪一些场景是这里面没有提到的呢？",
        "Zero: 4、清关失败（0.88保险、但出的邮费要不回来）\n这个保险公司会赔付吗",
        "Rita: 运费应该是不会赔偿了",
        "An: 最多赔300块",
        "仲帅 速卖通认证讲师: 2.发货超时你很难申诉的，最好的要求是你每周都盘一下货，把库存具体数量捋顺不要超卖导致超时；\n3. 你这个也不行，平台是按照客户最终签收确认收货算，客户提纠纷，可能平台会叛你虚假发货；\n4. 巴西代收代缴税费可以要回来，货能退回来\n5. 就是物流信息不更新，确定是丢件，就会理赔。上限最高赔付300；购买逆向增值服务 全额赔付。\n————————————————————\n5、超过3个月没有香港第三方货代联系你，就可以找小何申请赔付\n\n6、需要商家去申请，越早越好。\n7、不可以..... 这种是无理由退货退款，依然是按照本地退处置\n8、开通无忧2.0...... \n9、主要赔付申请赔付的点就是买家退回的东西不是你的产品，或者退回了，你也接受退回香港，但是丢了，再或者退回香港了，你收到了发现损坏严重，这三种赔付场景。其余的好像也没了。\n\n*提升产品品质，特别是包装。最好做标品。非标品售后率高无解。。\n*参加开通无忧2.0",
        "Rita: 老师、以下是几点还要屡屡\n3、填假单号有物流记录的、客户申请的时候，卖家主动把款就立刻退给客户、最后也会判为虚假发货吗？\n4、0.88这个是不是只针对巴西的？其他的国家有没有存在这种风险呢？\n5、逆向购买服务、这个收费高吗？\n—————————————-\n8、几个帐号都没有开通2.0通道。。\n9、第三个场景到了香港之后或损坏了、到香港了，之后是要上门去提的吗？还是会送到香港指定仓库呢？能要求发到国内吗？",
        "仲帅 速卖通认证讲师: 3. 会\n4. 清关风险巴西比较高；0.88这个是针对所有国家的\n5. 50美金以上才能购买，我觉得不高，具体比例我忘了。。国家不一样，比例也不一样。100美金以下可能就几块钱，100美金以上可能十几块钱\n————————\n8.那就没办法了，无忧2.0现在没有白名单，只能系统抓取，每个月都会抓一批。\n9.你可以选上门提，你也可以去淘宝找代提货的帮你提回来。也可以要求第三方给你寄回来",
        "Rita: 好的、谢谢老师。\n如果找淘宝的去提货、关键词应该搜索什么？"
    ],
    [
        "大促报完名后应该做点什么",
        "油腻肥猪: 根据每个人不同的信仰去拜对应的神",
        "车车我来了: 🐮",
        "仲帅 速卖通认证讲师: 大促报名完以后，产品的关键信息我们就无法编辑了，那这时候我们需要做的就是做蓄水工作。\n\n- 检测产品的收藏加购指标，特别是预热开始的时候，预热期间的收藏加购数据就能够反馈大促开始期间的单量。通常只要预热期间的收藏加购OK，那大促开始的时候一定不会太差。所以我们要把在预热期间收藏加购ok的产品挑出来，重点去拉一拉付费，扩大大促开始期间的爆发；同时也要注意库存情况。\n\n- 对于收藏加购指标一般的产品，我们作为运营要采取一些动作：\n1.如果曝光和点击ok，收藏加购不行，那绝大部分是因为有差评导致的，这就比较难处理了，所以这几天要观测好在途的包裹物流情况，有物流异常的主动及时找客户处理，减少差评的概率；有纠纷的，也尽量积极与客户沟通，做出让步，不要让客户给差评；\n2. 如果没有差评，但是也有曝光和点击，就是没收藏和加购，那可能是流量不精准导致的或者价格没有吸引力导致的，或者没有优质评论导致的。就要检查一下标题和关键词还有属性的问题；增设一些定向code，想办法让老客户来点优质评论。\n3. 如果曝光和点击就不高，导致收藏加购也不高，那基本上就是价格力不足，那就要去用金币和联盟在拉几天，还有定向code，但是注意时间把控，大促开始的时候要及时关闭或者调低金币联盟或者code；\n\n除了上述比较细的工作以外，重视客户营销，每天的配额要用完。但是不能为了发送而发送，要去网上找点优质的文案，提前去拉老客户参加大促。",
        "鱼摆摆: [强]"
    ],
    [
        "帅哥，做品牌的消费电子产品。备仓或者发货的时候在物流包装里（不是销售包装里，不想拆封）放卡片做私域流量，给返现或者延长质保这样。行得通吗？速卖通会抽检产品进行处罚吗？亚马逊对这块处罚好严重\n\n以公司的方式来做，那用来做私域的账号要公司所有。老师推荐用哪个平台的社交软件呢？",
        "仲帅 速卖通认证讲师: 1. 速卖通也会抽检的，之前说过，但是处罚没有很严格\n2. 你如果想做私域，你应该整合客户的电话，然后去网上搞点whatsapp的黑科技，把客户都圈到你的whatsapp群组里 会有点效果\n3.你如果就单纯的放卡片，老外不吃这一套。。。有时候code还懒得领，他会去让你返现，而且你返现你用paypal给现金 你不得出一个手续费啥的。不划算",
        "仲帅 速卖通认证讲师: 没必要，老客户不吃这一套，你日常多跟客户交流聊聊天，多发几张code就好了，不用好评返现啥的太麻烦。",
        "KK: 你想想淘宝好评返现"
    ],
    [
        "帅总，pop能不能玩 标品 的风格型店铺🤣",
        "仲帅 速卖通认证讲师: 可以，风格店铺的概念是比较宽泛的，统一视觉效果也可以称为单一风格。不过要注意的是标品仅风格是不行的， 因为标品的门槛是品牌+正版货的问题，得解决前面这俩，你再衍生去发展风格，是肯定ok的。\n\n但是如果你的标品属于那种品牌属性不强的配件类，那你可以直接按照风格化去打造店铺，但是这时候就不能仅通过视觉效果去做风格统一，而是要通过材质或同类产品的角度去打造。 比如手机壳，你如果仅仅是统一手机壳的主图，那意义不大， 但是你如果整个店铺只做碳纤维，或者定制木制图案等等，这种就可以。"
    ],
    [
        "帅老师，有没有推广测款的详细教程？？涉及到推广数据积累程度（点击率、收藏加购）、推广预算、一次测款数量、推广周期那些，稍微详细一点的，能有些案例的话那就更好了\n\n我感觉我的推广测款还是不够精细化，感觉钱烧出去了也只能得到点数据，也是没能把握好测款的重点。",
        "Geek~: 一样一样，插眼",
        "仲帅 速卖通认证讲师: 我一般不会具体教你怎么开车，因为你如果照抄我的方案，每天怎么开，怎么调整，那万一最后没有结果，你钱也花了，这口锅谁背 😢\n\n而且我这边的类目跟你的类目又不一样，那人群的消费习惯，重点国家也就不一样，所以我的方式不一定适合你的类目。。。就是开车他没有一个能够100%产生结果的标准化流程，如果有的话 我就不用搞星球了。。。。\n\n—————————————\n\n但是我可以给你一些建议，速卖通付费流量是很一般的，因为他本身的花费就很低，一个词就几毛钱几块钱，不可能产出独立站亚马逊那种一个词十几美金十几英镑的那种效果。所以你做速卖通开车，不能单纯的只开车，你要搭配营销活动去开，要有热流量要有大促去配合才行。同时你链接本身要有优质的评论去加强转化，因为开车是花钱买流量，平台不保证给你转化，所以转化对应的条件你要提前准备好再去开车。\n\n\n速卖通智能投放里面，新品宝和智投宝定位是新品破零的，新品宝＞智投宝， 但是仅限于金银牌（S/A）商家使用；智能投里面的打造爆品不适合没有破零的新品，适合已经出过单的潜力品。所以你要结合你产品的定位去开对应的推广计划。\n\n然后是自己投，自己投里面的冲第一权重比较高，但是限于但是仅限于金银牌（S/A）商家使用；然后重点推广和快捷推广有点说法：\n\n-重点推广常用的场景：\na.爆品持续/潜力爆品拔高到超爆品；\nb.使用方式，一个推广计划等于一个爆品/潜力爆品，重搜索和标品（比较符合你产品的特征）\nc.要长期持有，同时搭配平台活动去观察数据的变化（但是你这个仅面向乌克兰，就比较吃亏）\nd.评论很重要，优质评论是影响重点推广效果好坏的直接因素\ne.都是持有大词+少量的系统筛选出来的长尾词，长尾词很多都是重复的，要自己删减精简。\nf.对于标品而言，品类大词的重要性是大于长尾词的。\ng.对于非标品而言，长尾词的重要性是大于品类大词的。比如裙子，碎花裙（Floral dress）＞裙子（dress），因为非标品更注重具体的使用场景\n\n-快捷推广常用的场景：\na.同类产品成批次测试/新品冷启动/新品测试/新品测词；\nb.使用方式：同类产品为一组（10个或20个），同类产品关键词共用，制定一个声明周期，10个里面测试一段时间后，挑出来效果最好的单品单独升级成重点推广。\nc.快捷推广里面的品本来就是新品冷启动，所以除了做快捷推广，也要搭配联盟/金币/平台活动去一起推\ne.标品而言，大词烧的速度肯定比长尾词快，参考上面重点推广里面的f+g",
        "史忽痕: 好的好的，谢谢帅老师。。。帅老师，后续钉钉会直播讲讲推广方面的知识吗？",
        "仲帅 速卖通认证讲师: 会讲"
    ],
    [
        "帅总，新手入门，在选品上和产品标题思路不是很懂，还有不会运营，平台活动也不知道怎么参加，参加不知道亏本不亏，我做的全托但是选的品根据流量好的买，但是我全托的订单也没有，目前我做的鞋子类目，我想更换类目那些类目有前景呢？还有现在全托的退款率罚款怎么看呢。",
        "仲帅 速卖通认证讲师: 1.选品的逻辑咱们dingding群里已经讲过了， 你去认真看一下回放。\n2.关键词标题我们明天或者后天会在dingding群里讲；\n3.平台活动是你报名就好了，报名的时候注意折扣率，不要亏钱，如果不会算利润率，星球有一个表格，你下载出来对着填数就好了。\n4. 全托管......哎，全托管不适合普通商家搞，他主要是一个价格，你价格么有优势就不太容易做起来。全托管你能干的事情非常有限，除了参加一个供货价邀约。\n5. 哪个类目都有小麦和大麦。前景不是你这样理解的，能不能做起来跟你有啥资源或者你懂啥产品有很大类目，现在没有那种对着抄就能赚到钱的类目，都要结合你对产品的认识和了解才可以。\n6.全托的退款率罚款如果实施，中小商家就彻底可以退出了，完全做不了。。。。"
    ],
    [
        "帅总，是这样的，我开了一个新的pop店铺，你可不可以给我一份新店铺需要怎么设置店铺资料的步骤，可以让店铺能够正常开起来。让我可以对照一下我的店铺有没有遗漏的地方。先谢谢了。",
        "仲帅 速卖通认证讲师: 商标添加：\n-账户及认证——我的申请——申请新品牌（如果搜索不到你需要提交的品牌，说明需要先备案到速卖通，请继续看）新品牌备案：账户认证——我的申请——新商标注册申请.\n\n店铺类型：\n-商标资质审核（2-3个工作日）通过以后，再把店铺类型设置一下，账号及认证——\n店铺类型申请（官方店权重＞专卖店＞专营店）\n-店铺类型审核通过以后，店铺——店铺信息设置——修改店铺名称\n\n物流设置：\n-先设置你的发货退货地址，发货和退货分别需要设置中英文两种，路径：物流——物流中心——地址管理\n-运费模版比较复杂，您先去看一下课程，店铺右上角——全球速卖通培训中心——新商入门专区——物流基础讲解\n\n资金管理：\n-设置提现密码，路径：资金——点击提现——进行设置\n-设置独立的俄罗斯提现方式，路径：资金——俄罗斯资金账户——管理收款账户——万里汇账户注册绑定.\n\n\n账号及认证——我的信息：\n-去服务市场购买欧盟责任人——再欧盟责任人这个地方绑定审核；\n-制造商信息管理，填写你拿货的工厂地址及信息绑定审核；\n-欧洲环保费注册号申报，去淘宝买一个德国epr环保法，完成绑定和审核；\n\n\n以上五大项可能需要3-5天的审核，所以在这期间，你可以先规划一下品类，提前准备好你想卖的产品图片/产品信息/然后等商品资质，店铺类型都搞好以后 再规划进行上品。"
    ],
    [
        "老师，这个人群宝有没有用？要不要根据他的建议同步？",
        "仲帅 速卖通认证讲师: 人群宝只能绑定关联自己投，不能绑定关联智能投。\n\n之前咱们强调过：\n-自己投针对的大多是优势明显的品、已经打爆的品。\n-智能投针对的大多是新品破零、测款潜力品。\n\n所以如果你的产品本身优势明显，而且已经属于潜力爆品，有稳定的流量和订单，你想扩大销量，你就可以通过自己投绑定人群宝，让对应的推广计划人群变的更精准，从而提高roi",
        "Kq Sii: 好的"
    ],
    [
        "帅总 我是去年3月份进入的全托  也享受过红利期 目前是行业内的优秀商家. 但是现在各种新规罚款 让我很迷茫 如果真执行  我感觉就是天天忙不停最后变成一场空…… 迷茫  临近双十一每天还出公告都是对商家的罚款……  您觉得接下去全托还有希望吗？",
        "仲帅 速卖通认证讲师: 1.速卖通这边后面全托管的定位就是放任让贸易商和工厂相互卷，把低客单价控制在一个体量范围之内。所以普通商家是肯定做不了全托管了。要不然是有量的贸易商，要不然是工厂。其他的小体量商家都会在后面的新规环境下被筛下来。\n\n2.还有一个因素是特朗普如果上台，可能会制裁temu shein这种全托管业务，成本会上涨，那到时候速卖通全托管也一样会受到影响。这条是听别人说的。\n\n3.如果你有很多货，当前的盘子和仓库的屯的货暂时停不下来，就应该早点全渠道铺开，尽量不要只依托速卖通全托管模式。\n\n4.明年的事情不好说，变化比较快，反正越往后全托管肯定是越难做，但是瘦死的骆驼比马大，你作为最早一批的红利优质商家，最基础的量会一直保持的，只能说自己不要盲目扩张，把业务收缩至可以承受可以把控的范围之内就行，然后看平台的变化再去做出调整。",
        "开心昱辰: 全托5个店，采购0.5-5元的小玩具，这个月拿货20万了，以前月采购10万做PoP赚的比现在多，全托多店铺真的搞死"
    ],
    [
        "老师，我对定价有个疑问想和您讨论下\n一个商品如果都不开任何日常频道活动（金币、联盟、code券，P4P等等)，那给消费者的价格就一定是最低的。反之如果我把这些频道都开了，那我的这些营销成本肯定要转嫁到消费者的身上，那我的前端价格一定不会太低。现在平台都是优先推低价，那我到底应该怎么平衡这两者的关系呢？\n顺着第一个问题，我思考的是金币、联盟、code券，P4P这四个营销入口可以分为两类，一类是消费者直接受益的，如金币、code券券这种，这些营销工具它是可以直接让消费者购买的价格变低。另一种是联盟、P4P这种的，这些营销工具是不能使得消费者直接得到优惠，只是增加产品的曝光。那我应该怎么去组合或者利用这个工具呢？是从第一类中选一种工具和第二类组合，如我开通了金币，然后我又开了一个广告或者联盟，消费者在被我吸引进来后又发现可以用金币抵扣，那就可以促成更高的转化。那这里就有一个问题：我将这些营销成本加在商品的售价里面，那我和那些啥都不开的自然流商家相比要高，那我的商品还会有竞争力吗？再者如果说我怕客户去搜索比价的话，那我这些营销工具是不是选择推荐流量做组合会更好呢？（如联盟和广告的推荐），这样是不是会增加客户的消费冲动，进而减少去比价的可能呢？还是说我每个工具都开一点，增加多频道的流量入口呢？这样广撒网会获得更多的订单呢？\n第三个问题就是这个佣金比例的问题，比如说我开了一个联盟营销，佣金比例是设置成10%，那我联盟出单的比例占到我总订单的1/10，那我是不是在算定价的时候可以理解为我的联盟佣金只有1%去计算呢？",
        "仲帅 速卖通认证讲师: 1. 怎么平衡，你说的这些（金币、联盟、code券，P4P等等）东西前期的成本都要从你的利润里面扣的，用利润换流量和单量。。。懂了吧，不是让你正好卡主一个点，那样价格就偏高了。\n2. 不用想那么复杂，新品就是要在最快的时间周期内完成破零和打爆。 家里有矿，可以一开始全部轮上去，没矿的话你先用金币和联盟，早鸟活动出单完成冷启动（新品——破零——潜力品），有优质评论以后，降低或者关闭联盟金币，再用付费去打爆（潜力品——潜力爆品——爆品）\n3. 不能这样算，因为联盟出单的比例这个说不准，可能比你1/10还高。。。所以联盟就是让你让利完成产品冷启动的，所以前期新品联盟就是要从你的利润里面扣掉，当然你也可以55的形式加到定价里，你和消费者一人承担一半。"
    ],
    [
        "帅总，您好！\n近一年来深受本地退影响，赔了很多钱！\n\n1.目前自己的店铺箱包类目，无忧退货保障计划\n2.0保险费率基本都是4.5%，这个有必要加入吗，感觉太高了！\n\n2.海外本地退服务部分退款功能需要开启服务吗\n\n3.海外本地服务买卖家协商需要开通吗\n\n4.海外本地退货服务小金额自动处理逻辑那里的无理由纠纷金额 /有理由纠纷金额 要怎么填写呢\n\n5.本地退货商品免质检金额要怎么填写呢\n\n6.售后宝纠纷订单协商功能需要开启吗",
        "。: 4.5还高，我的店铺搜索9%以上",
        "赵财猫: 我店铺12% 我已经加了 [微笑]",
        "仲帅 速卖通认证讲师: 本地退不是设置的问题，主要还是跟你的类目有关系，非标品确实很严重。\n\n1. 保费确实有点高了，但是如果你深受困扰，可以加进去，然后稍微提高一下价格，把保费加到定价里。\n2+3. 建议打开，因为有的是退货退款，退货退款我们要多承担一个质检费和退回运费，通常这部分成本就很高，如果你开通了这个，你就可以和消费者协商部分退款，这样你就不用承担全额退款+质检费+退回运费等损失了。\n4. 小金额自动处理意思是，低于你设置的这个金额，就是直接仅退款- -他这个仅辐射10美金以下低客单价。你如果是10美金以上高客单价这个地方不用管。\n5. 免质检的意识是你不想出质检费的话，你就设置成200美金，那就代表低于200美金的订单再出现退货退款，就直接销毁，同时你也不用处质检费了。\n6. 这个需要开启，这个是平台介入帮你处理一些纠纷，符合售后宝订单，一般平台会直接赔付。",
        "Jackie: 海外本地退服务（free returns）部分退款\n金额段：10(不含)～20(含)美元  退款比例：如果设置的话设置只能是50%，这样的话会不会出来很多退货退款纠纷来薅50%羊毛的买家，感觉有风险，您看要设置吗\n其他档位设置的都是10%"
    ],
    [
        "老师您好，我想请问一下商品基本的定价逻辑，我的商品是标品.\n\n很多新手例如我一开始的思维是一来直接就是成本价+利润+佣金这种简单的粗暴的方式，或者说有点点类似像是半托管供货价的方式，但后面了解到平台上有很多玩法，例如金币营销，联盟营销，联盟单品营销，code折扣优惠，大促的活动价格等等，所以似乎如果想要用一定的办法去“运营”自己的店铺，是必须要给自己的产品价格留很多空间后续能满足去做各种操作的.\n\n所以，第二阶段的时候我的定价方法是 假设产品成本加大概的运费的成本为100RMB，然后通过计算器统计了一下POP和半托管的损耗率，再加上平台佣金+联盟佣金， 直接把价格设定为300RMB， 然后再统一将所有的产品加入单品折扣减50%的价格，大概就是实际收取150RMB，然后希望自己能有50RMB的利润.\n但是在这个阶段的时候，我发现所有的链接都是这样的方式去设定，然后会在某个成本价最低的SKU把价格设定得最低，感觉这样能把整个链接的价格变低，提高客户的点击量和看上去价格很低的感觉.\n（因为我看到很多卖家的前台价格只是看上去低，但是实际上点进去看不同型号和SKU的时候，整体并不低）\n\n通过这样的方式我上传了很多重复的链接，用不同的主图和标题去调整，但是在这样的操作之下就会变得有些迷茫了.\n然后我就通过别人教我的一个方式就是去做几个不同的链接，接着产品加入单品折扣减10%+35%的联盟单品佣金这样的方式去操作，但是这样感觉也很有点对定价的底层逻辑不太清晰，好像就是参照着别人的或者有样学样的感觉，自己心里没什么低，所以想请问一下.\n\n作为标品，一个正确的定价逻辑该是如何？ 从什么定位出发会更加合理且能持续发展？",
        "KK: 标品通货的话搞这些干嘛，你能卖别人也能卖，利润就比你低，说到底考虑下跟卖那群人",
        "仲帅 速卖通认证讲师: 1. 怎么平衡，你说的这些（金币、联盟、code券，P4P等等）东西前期的成本都要从你的利润里面扣的，用利润换流量和单量。。。懂了吧，不是让你正好卡主一个点，那样价格就偏高了。\n2. 不用想那么复杂，新品就是要在最快的时间周期内完成破零和打爆。 家里有矿，可以一开始全部轮上去，没矿的话你先用金币和联盟，早鸟活动出单完成冷启动（新品——破零——潜力品），有优质评论以后，降低或者关闭联盟金币，再用付费去打爆（潜力品——潜力爆品——爆品）\n3. 联盟就是让你让利完成产品冷启动的，所以前期新品联盟就是要从你的利润里面扣掉，当然你也可以55的形式加到定价里，你和消费者一人承担一半。",
        "Riant: 1.明白了，直接是自己的利润去转换为这些成本.\n2.优质评论的话一般我们用什么样的方式去获取会更加合理？  现在还能用S单的方式去快速积累好评吗？\n3.这个点和第一个点类似，积累了好评，或者有了一定的销量之后就可以将联盟的比例降低，降低之后的比例就是自己的利润？",
        "Riant: 明白 谢谢您的建议！\n问题1\n标品也分很多不同的质量\n\n假设卖的最好或者头部的链接他们的成本可能只要我的一半，而我用更好的材质成本是他们的两倍，这种情况下是不是就会有些尴尬？ 要怎么去取一个平衡会比较好？"
    ],
    [
        "老师现在今日爆发改版了  能讲解下吗？",
        "仲帅 速卖通认证讲师: 爆发日新升级的地方主要是2个地方\n1. 原来爆发日/星链每一期如果你因为各种原因没报上名，错过最后报名时间，升级以后针对原来的品有库存是可以补报的，\n2. 升级以后平台会加大提高爆发日/星链的折叠流量... 折叠流量就是（一个产品在爆发日里面卖爆了，然后这个产品是A品牌，那么经过流量折叠，A品牌下面的类似品都会被灌一些流量）"
    ],
    [
        "pop店铺需要怎么运营 类目汽车配件 没有资质",
        "仲帅 速卖通认证讲师: 确定货盘——上品——优化——报活动\n\n-货盘（做好市场调研和品类调研，想清楚自己要卖啥，或者自己能卖啥，找好上游分销商）\n-上品（制定一个时间周期，集中的完成上品上链接，正常一个店铺最少要有一二百个链接才行勉强算合格）\n-优化（链接上好以后还要逐步去优化，优化的内容主要是 标题关键词主图 属性 价格）\n-报活动（优化好以后，就需要考虑流量和单量的问题，速卖通是以营销活动为主的平台，所以报活动是商量获取流量和订单成本最低也是最高效的方式）\n\n以上四项是最基本的逻辑，其他的比如开车推广，客户营销，等等都是后面才需要考虑的，上述工作至少要浪费你2-3个月的时间。"
    ],
    [
        "王老师 我有俩问题 希望帮忙解答一下\n1.上次平台视频讲解了欧代，说9.1JIT卖家可以直接打印黏贴拍照，但是只有出过单的才可以打印标签，没出单的还要自己制作欧代标签吗\n2.我看您之前一直用店小蜜，我们没用过，这个好用吗？可以用来发货吗？具体有哪些功能可以说一下吗？ 有额外的花费吗\n谢谢",
        "仲帅 速卖通认证讲师: 1. 欧代跟出单没关系，而且系统生成的那个没啥用，你需要自己做欧代，做好以后贴产品，拍图上传，系统审核。\n2.店小秘我在新手期的时候用，后面就不用了。\n\n3.店小秘就是epr，辅助你打单，上品，等等很多功能，你可以注册一个自己看。\n\n4.收费的，一年好像是二百多，没用过的话可以7天试用。"
    ],
    [
        "你好，最近我速卖通很多没签收的订单，客户纠纷了，不知道怎么处理，都是一个订单东西很多，我分包裹发货，大概分成3个或者6个这样，但是其中会有1.2个，6个里面有3个都没签收，物流也没及时更新的。还有一个问题是最近的欧盟责任人，需要具备什么资质吗？",
        "仲帅 速卖通认证讲师: 1. 如果是半托管订单，平台会直接给你赔付，你去资金——对账搜索订单号可以查询到，如果没有赔付，可以找小何建工单申请赔付，\n\n\n2. 欧盟责任人不需要什么资质，去服务市场买一个就好了；\n\n-不太明白欧盟gpsr的话去看欧盟责任人去看抖音第（20，21，22 ）三个视频。",
        "candy琳: 谢谢帅总回复，请问保障增值计划在哪里购买呢？如果想要做医疗产品，需要具备哪些资质呢？需要满足平台哪些要求？我们现在还是做的直发货，是不是10月份后可能就没有流量了？"
    ],
    [
        "老师，你好\n我店铺，有一个链接卖的还可以，同时也吸引了很多白嫖的\n现在有一个SNAD纠纷率超了，会被降权，有什么好的处理方法吗？主要是降权的问题\n小二说可以投诉买家",
        "仲帅 速卖通认证讲师: 体检——体检概况——免责保护\n\n你可以在这个地方针对订单纠纷对链接的影响进行申诉免责。。。但是有概率会被拒绝，申诉建议还是有理有据吧，你觉得是白嫖，你要阐述客观的理由和证据，"
    ],
    [
        "帅总 会不会平台要砍掉半托  回归pop？？",
        "仲帅 速卖通认证讲师: 1.今天问了，不会砍掉。 是低客单价产品会集中仓发。\n\n2.非标品和中高客单价，还是会保留商家自主的jit履约发货方式，\n\n3.但是确实要提高并鼓励非标品和中高客单价商家pop自主运营方式。",
        "Nina: 10美金以下绝不做半托！！！ 那么接下去重点放pop了",
        "仲帅 速卖通认证讲师: 可以这样理解，以10美金以起点，看产品属性，像服饰，鞋子，sku比较多的非标品，那就不会强制要求备仓。\n\n主要是看商品类型，备仓主要针对的是非标品。",
        "Con.: 那中高客单的品是选择半托好还是pop",
        "光: 不懂什么是标品非标品[惊讶]",
        "KK: 感觉有点学习Amazon",
        "Mr.SHENG: 主要半托比POP有搜索前置，还有半托才能报的活动，比POP还是多很多优势，没办法[撇嘴]"
    ],
    [
        "老师，我有个美国的客户，买了60套我的连衣裙。产品总共的打包重量是36kg，这种情况我是把订单拆成18个小包好，还是直接转大包",
        "Mr.SHENG: 分包客户报税会更麻烦，建议大包，箱子打包好，客户满意高点。大客户维持好回购很爽的，满意度不高没回购的",
        "苏丙: 美国我们都是发快递的",
        "仲帅 速卖通认证讲师: 1.美国应该不能发线下，所以线下的渠道不用考虑了。\n2.线上渠道那么多如果发快速也不现实，运费很贵，\n3.那只有发无忧标准大包或者拆分订单发小包。你先找个大箱子，看看抛重以后按照无忧标准大包的费用是多少，如果能比拆小包少很多，那你就发大包，一个纸箱寄过去，客户体感好。如果你发现大包也没剩多少钱，那还是建议拆小包发，因为小包的风险低，大包万一丢件卡关啥的就很恶心",
        "仲帅 速卖通认证讲师: 发之前一定要和客户沟通好尺码，连衣裙的售后率很高，美国还有本地退，你悠着点"
    ],
    [
        "帅总你好，我是做童装的，都超过10美金的。我看到你抖音说平台鼓励我们这种类目的做pop自主运营？意思是pop和jit自发货的权重一样了吗？如果权重是一样的，我以后上新就不想加入jit了，我的订单少，jit上架时要算准那个重量很难，每天都要发货也累。请帅总指教一下，谢谢你。\n问题1:  以后上新还要加入jit自发货吗？\n问题2：我店里最热销的两三个链接都是jit自发货的，退出jit回到pop模式，有影响吗？(我的店的流量和转化绝大部分是直通车的）",
        "仲帅 速卖通认证讲师: 权重还是不一样，目前虽然平台说的是非标品+中高客单价鼓励自主pop运营，但是明显的choice还是有搜推加权。网上传的那个pop和jit权重拉齐我觉得不太可能，就算可能也需要时间，不会在短期内拉齐权重的。所以建议呢，不要直接大面积去退出jit，可以小部分尝试，比如新品先不加jit慢慢看数据测试，毕竟速卖通政策一直在变化。。。\n\n1. 新品可以考虑慢慢的往pop自发货转。但是要注意观察数据，如果发现起量慢，跟JIT有明显差别，还是要加jit.....\n\n2. 原来的品不要退出jit，首先退出jit审核周期是30天很慢。而且你退出以后权重就变了，就归0了。。。老品已经加入jit的还是要辛苦点，坚持到过年。新品可以先不加jit"
    ],
    [
        "仲帅老师，店铺联盟营销到底有没有必要打开？我之前测试了很多次感觉联盟营销好像没什么作用一直没打开，现在犹豫要不要打开",
        "仲帅 速卖通认证讲师: 你是什么类目 ？",
        "九州月: 户外露营类产品，单价大概在10-20",
        "仲帅 速卖通认证讲师: 首先我们要知道联盟里面的流量池子属于多国家的池子，大多属于站外的流量，联盟的站外流量主要来源于海外的主流社媒（INS，脸书，等等）。那使用这些社媒的主流国家基本上都是欧美居多。你像俄罗斯/日韩就比较少。那联盟里面的俄罗斯日韩的流量就少一点。\n\n1. 如果你的产品是属于全球市场的通货，比如一款蝙蝠侠手办，基本上各个地区的对这个产品的热爱外观都是一样的，属于全球同步发售，那就建议开联盟。\n2. 如果你的产品只属于针对部分国家群体更喜好，那就不建议开联盟。比如户外的帐篷，帐篷虽然各个国家都会用，但是大家的地区之间的喜好都是不一样的，比如美国就喜欢那种狂野的帐篷，韩国就喜欢那种简约的帐篷，中东喜欢功能齐全的帐篷。这种情况的产品就不适合开联盟。\n\n总结：产品偏向于单一国家喜好——不适合开联盟；产品满足多国家喜好——适合开联盟。",
        "九州月: 好的，明白了，谢谢老师[抱拳]"
    ],
    [
        "帅老师，上面两种推广都是设置了最低的佣金在推广，下面的不太懂，能不能简单介绍下？",
        "仲帅 速卖通认证讲师: 1. 星合就是站外投流，你充钱，按照平台的设置，平台直接点对点给你投放到站外平台，很费钱，一般头部才会考虑这个。\n\n2.站外SEO 是你设置以后，平台帮你在站外的搜索引擎进行优化，举个例子，你这个地方设置以后，站外消费者用谷歌网页搜索某个关键词的时候，可能就会弹出来你这个产品的广告。类似于百度做广告的形式一样。"
    ],
    [
        "你好，我想问一下，一般做优化是做什么呢，所谓优化主图可以直接换吗会不会影响权重，或者说标题也是可以随便改的吗？就在编辑里面这个就叫优化吗？别笑我纯新手没接触过电商[尴尬]",
        "仲帅 速卖通认证讲师: 1.爆品和出单稳定的品不用优化\n2.涉及到优化，一般指的是优化不出单的品或者新品\n3.优化内容主要涉及到：主图，标题关键词，属性，价格\n\n4.如何判断产品是否需要优化？怎么优化？\n-长时间没流量（做竞品分析，把同行同款商品都罗列统计一下，看看同行的各项属性和你的属性有什么差别）\n-有流量没点击（有流量说明平台认可你的产品，给你推流，但是没人点，那说明关键词不精准，流量推的是错的，去优化关键词；或者是因为主图太丑了，客户看着都不愿意点的那种，去优化主图）\n-有流量有点击没有转化（没有优质评论引导，或者属性存在于标题的差异，或者是价格太贵了）\n-其他优化内容（比如你刚开始上了一波品，卖了一段时间发现卖的不错，但是你这时候发现客户对包装有不满意的地方，你升级了一下包装，你就可以在主图增加关于升级保证的元素，或者赠品的元素）"
    ],
    [
        "现在怎么判断半托管这个产品一定要仓发？是下了备货单的就是吗？",
        "仲帅 速卖通认证讲师: 从新的规则上看，如果你是标品，同时客单价在10美金以下，那么就建议仓发。\n\n如果从备仓单本身去看，半托管平台给你下备仓单，说明你这个品的基础流量数据是不错的，10美金以下建议备仓。如果是10美金以上，结合你自身的情况去选择性备仓，JIT如果每天打包不累，那就可以不备，或者备一部分都可以。\n\n（反正备仓平台说了有额外加权，具体有没有，有多少咱都不知道）",
        "马克: 好的，那我申请修改数量应该不受影响吧？",
        "仲帅 速卖通认证讲师: 不受影响的。"
    ],
    [
        "老师半托管这边货物寄少给客户也是我的责任吗，客户申请退货退款选的是：货物短装",
        "仲帅 速卖通认证讲师: 半托管不是你发的货嘛，如果你没有少发货，客户说你货物短装，大概率是白嫖的客户.恶意退款的...\n\n你可以让小何调出来这单半托管的出库重量，然后你在提供实际称重截图，如果相吻合，就能证明你没有少发货，就可以申诉要赔付。"
    ],
    [
        "老师  一条链接开了广告后 是不是优先使用广告流量  用完广告费后才有自然流量吗？还是说自然流和广告同时进行？",
        "仲帅 速卖通认证讲师: 速卖通如果自然流量不行，开广告等于白开... 跟亚马逊刚好是相反的。\n\n除非你的产品是独家产品或者品牌属性比较强的产品，你可以考虑开车跑快一点。相反不是独家或者品牌产品，想通过开车直接冲刺前排，那成本是远远大于你想要的效果的。\n\n速卖通的滞后性很强，你今天干的活可能一个月以后才有效果。 所以没事就多上链接，参加联盟，多报活动 。大促前开个车测试即可。"
    ],
    [
        "老师，请问下，你之前做过婚纱类目吗？是单件定制模式吗？\n请问广东婚纱厂家的接单方式是什么？您有资源推荐吗？\n谢谢",
        "仲帅 速卖通认证讲师: 1. 对的，之前做过，出单即采，单件定制。很早很早了。。\n\n2.广东婚纱没有优势，广东都是高级婚纱，很贵，或者超低价及大码礼服为主，高级婚纱速卖通卖不动的。 婚纱性价比货源和产业带都在安徽六安和苏州。啥都能做，给图片就能给你做出来。当然除了那种钉珠/潮绣的做不了，大部分都可以做。\n\n\n之前一直合作的，微信：zxj9lianlian  你可以问问"
    ],
    [
        "帅总，在店铺产品数量达到了一定程度以后，抛开新品本身的流量来讲，坚持每天上新这件事平台会有额外的流量加权吗？或者说多久不上新平台会有隐形降流",
        "仲帅 速卖通认证讲师: 关于坚持上新，并不是你有了上新这个动作，平台就给你流量。而且因为你坚持上新，说不定哪个品就有市场需求，自然而然就带给你流量了。直白点这就是概率事件，坚持上新总会上几个潜力品出来。\n\n所以坚持上新肯定是非常值得去做的，但是前提是不能为了凑数去上新，上新之前还是要做产品的调研，以及优化 才行。"
    ],
    [
        "老师，10、11、12这三个月付费推广应该怎么加，之前也没有充过，想着大促期间测试一下。应该选择什么样的品去推，app出价应该填多少呢？",
        "仲帅 速卖通认证讲师: 不怎么经常做站内付费的话，就结合大促的热流量去做，也就是在大促的蓄水前就开始做，一直做到大促结束的最后一天。\n\n虽然10月初有一个choice day，但是考虑到choice day是为半托管产品服务的，国庆又要放假，所以你日常不咋做付费的情况这个大促可以不做付费，那你就等到10月15日开始做，为双十一做准备。\n\n投放的方式可以使用全店智投或者智能投（智投宝）\n*全店智投优点是流量比较大，但是不精准，所以转化和ROI低一点。适合在线产品不多的店铺\n*智能投（智投宝）流量没有全店智投那么大，但是比它稍微精准一点，转化会稍微好一点",
        "🤤🤤: 好的谢谢老师[爱心]"
    ],
    [
        "请问保障增值计划在哪里购买呢？如果想要做医疗产品，需要具备哪些资质呢？需要满足平台哪些要求？我们现在还是做的直发货，是不是10月份后可能就没有流量了？",
        "仲帅 速卖通认证讲师: 1.如图，你线上发货的时候这个地方会让你选，但是只有中高客单价才能选这个计划，貌似是40美金以上\n\n2.医疗产品大部分是需要第二类医疗器械经营许可证。但是这个好像是开店入驻类目的时候需要。\n-然后就是大家现在都在弄的欧盟GPSR（不知道是啥的去翻翻我抖音，有教程怎么弄）\n\n3. 欧盟GPSR没弄的9月15日开始屏蔽；整体流量10月以后开始回暖。"
    ],
    [
        "帅总，听到消息说10月份之后平台的POP链接的权重会和半托管链接持平，这是真的吗？",
        "仲帅 速卖通认证讲师: 平台确实决定重新把重心放到pop上，但是仅限于10美金以上和品牌产品，不是所有。\n\n权重目前还是不一样，目前虽然平台说的是非标品+中高客单价鼓励自主pop运营，但是明显的choice还是有搜推加权。网上传的那个pop和jit权重拉齐我觉得不太可能，就算可能也需要时间，不会在短期内直接拉齐，会慢慢过渡。"
    ],
    [
        "老师你好，关于GPSR和半托的补仓单我有一些问题想咨询一下：\n\n1. 关于GPSR标签，因为平台说会检查半托JIT包裹是否有贴合规标签，但是如果按语雀要求GPSR标签要贴在产品的那层包装上，如果半托JIT检查是否会拆包检查？半托JIT包裹上除了物流标签和货品标签(1件/包裹)外，还需要也贴上GPSR标签或者单独的欧代信息吗？\n\n2. 关于半托补仓单，之前公告说从9月12日起开始强制仓发，12号我们收到一个补仓单，以前的补仓单会显示一个补仓时间(通常我们看到的是21天)，12号新收到的这个写着”不限时间“，这种按现在的新规是必须要响应的吗？是否一定需要按这个去补单入仓？\n\n谢谢。",
        "仲帅 速卖通认证讲师: 1. 会拆包，但是属于抽检，看你运气。 是的，如果是欧盟的订单，外面要有三个标签（货品标签，入库面单，gpsr标签）.\n\n2. 如果你这个备仓单对应的产品是JIT销售的产品，但是你拒绝备仓达到三次，你这个JIT链接就会被强制屏蔽。但是如果你这个链接没有打开JIT发货权限，纯的就是备仓，只不过你不想备了，那不会屏蔽的链接，但是按照规则来讲会罚款20，或者这个SKU下次不给你下发备仓单。",
        "仲帅 速卖通认证讲师: 说的是不用，但是我之前一直都是贴的。因为有几次补贴被退回了，不知道仓库是咋看的"
    ],
    [
        "帅总，1. 之后想做POP现在应该怎么布局呢，\n2.想做Pop 现在上链接不加半托管了，如果不加半托管了会不会和之前一样一点流量都没有.还是说这个政策出来之后POP链接会比之前好点.\n3之前销量好的链接能不能退半托管，不想仓发，产品属于定制，退仓回来相当于废品了，有什么好的建议吗，",
        "仲帅 速卖通认证讲师: 1. 老一套的内容，品牌化，产品力+创新力，就是一定要做产品差异化，不要做同质化产品，不做同质化你就要在产品力上有投入，有产品力的投入你就属于有门槛，有版权，且你的价格就不会低于10美金以下。有产品力的投入有版权你的利润就能裹得住售后和付费成本。这就是平台新团队想倒逼商家做的事情。其实对速卖通商家很难，因为速卖通商家大部分都是中小型商家，根本就没有开发研发创新的能力。。。所以现在就对立很严重。\n\n*我记得你是义乌的吧？20号来听课，我会讲这个。\n\n\n\n2. 新品快速起量曝光这块的权重半托管还是高于pop自发货，现在的政策利好pop主要体现于新的店铺分层（限制了铺货商）那对于精细化运营的店铺就是利好的。然后针对差异化产品会有额外的单项国家活动，就比如你是pop只卖某一个国家，卖的不错，那后续针对这一个国家平台会给你单独搞活动。\n\n从新品搜推的角度看，新政策是不包含pop直接搜推加权的。还是要有产品本身差异化的投入你才能看到新政策对pop的利好。\n\n就是平台的角度他不会直接给某个层级的商家流量，而且通过层级和门槛，商家需要自己去对号入座，去满足他的标准，你才能看到利好。并不是直接就无条件的灌利好。。。\n\n3. 不能，一退就死掉了，半托管和pop自发货链接的搜推流量池是不一样的，你退了以后，原半托管的流量池就没了，要按照pop重新给你算数据。 你就先观望，老品不要动，继续choice，新品可以先发布到pop里。  \n\n因为你之前给我打过电话，所以我对你很有印象，无论你怎么搞，你就必须把注意力放到线下的产品开发上去，多去跑跑工厂供给之类的，仅仅去纠结运营里面的模式或者直通车对你产生不了根本的转变，可能你到明年，你还会把今年提问的问题在提问一遍，我遇到太多这样的学员了....",
        "光: 当前pop流量还是不如半托jit的，不知道后面会不会好一点",
        "仲帅 速卖通认证讲师: 他们内部还在互相竞争中，不过现在基本上明朗了。\n1.低客单价毋庸置疑全托管备仓， \n2.中高客单价标品（先半托管JIT测试——备仓）\n3.中高客单价非标品（有能力半托管/没能力pop）说的是pop和半托管权重持平。",
        "背影: 20已经报名了我肯定会去的"
    ],
    [
        "全托管店铺发布产品图片和重量尺寸，等核价成功后再重新更改可以吗？因为产品比较多。如果全部做图片有点浪费时间。",
        "仲帅 速卖通认证讲师: 不建议，我建议你发布新产品核价的时候就把主图重量和价格弄好，因为你如果核价完再改，你编辑产品需要找核价小二给你审核，而且如果你正好遇到活动，就直接锁住不能改了，就很麻烦。\n\n你就前期麻烦点都弄好，然后上一个完美的链接后续就轻松点，不然你只核价成功，后续你改任何地方都要小二同意，到时候周末小二也不上班，你改也不是，不改也不是，就很被动，"
    ],
    [
        "老师，巴西现在收税这么高，但怎么还是很多清关失败，什么原因？客人说他那边显示说我们产品申报不详细，但是我们标题描述还是详细的",
        "仲帅 速卖通认证讲师: 你的产品属于灰关产品，禁止入境巴西。被退回了，跟你的标题申报名称没有关系。。。\n\n进口国会把产品分成灰关产品和白关产品，一般衣服鞋子这种普货就属于白关产品，但是玩具IP 电脑配件等这种就属于灰关产品（灰关产品属于禁止入境的产品）。灰关产品清关成功需要冲关才可以，这就跟菜鸟的渠道有关系。但是速卖通巴西的包裹量比较大，所以菜鸟不能保证所有的灰关产品都能冲关成功。这个也不是菜鸟的问题，因为巴西的海关政策比较复杂，联邦税收和州税收是独立的，不是一个体系（一个国家俩海关税收政策），他有好几个港口，就有一个港口对于灰关产品不管你菜鸟怎么贿赂公关就是油盐不进，就清关失败。\n\n巴西清关失败的问题基本上所有平台都有，比如虾皮亚马逊temu，都会莫名其妙清关失败，速卖通是情况最轻的......",
        "参赛者: 我的产品是普货，我发现圣保罗这个地方很容易清关失败，其他地方基本很少很少玩，是不是区域的原因？",
        "参赛者: 我的产品是服饰配件，不是灰关产品，有什么办法吗？因为我有几个很大的客人都是同个区域的",
        "仲帅 速卖通认证讲师: 目前无解，没有解决方案，平台也解决不了 只能屏蔽巴西不卖",
        "参赛者: 不是灰关产品也无解啊[流泪]",
        "彭建辉: 无线耳麦和理发器算灰关产品，帅哥，我加了钉钉，麻烦通过一下，谢谢"
    ],
    [
        "求问帅总[抱拳]:\n我们开了个新店铺，还没到一个月，前几天遇上了一个大促活动折扣异常（关联报名也有点乱），退出活动导致触发三个月不能报活动的问题，这种我们如何申诉呢？\n\n是这样的，我们核算的时候发现大促活动报名的折扣异常了，正好就是系统数据异常的那段时间，商品折扣突然大跳水，不是我们之前设置的折扣，导致我们亏损比较多，而且报名的时候我们反复核实过，不可能出现半托管报名折扣突然变多的情况，提交时还是正常的。同一个大促活动里，有些是正常折扣，有些是异常的。\n为了制止更多的亏损我们就退出了活动（单个产品），跟客服反馈申诉免责之后还是给我们处罚\n请问是否还有其他方法或途径可以申诉呢？",
        "车车我来了: 你是不是把welcome deal当成你们自己设置的活动了？",
        "Meeeeee: 不是，这个我还是分清了的，我大促活动折扣都是在日常折扣基础之上去算的，POP和半托管也是分开计算的，然后报名的时候还很正常，前几天一看订单，发现价格不对，去核实的时候发现大促活动里的价格乱了[困]，半托管直接给我拉到大好几十的折扣，非半托价格又给我拉的比日常折扣还低，有的商品折扣正常，有的又异常[困]",
        "仲帅 速卖通认证讲师: 1.活动的折扣肯定是你自己算错的，系统不会给你加折扣，或者是因为你对活动不了解，没仔细看规则.\n2.活动处罚是一个独立的部门，需要让行业小二帮你去找这个部门协商撤销处罚。但是小二帮你的前提是你店铺属于头部，至少是个金牌吧... \n3.你自己申诉是没有办法撤销的"
    ],
    [
        "我这个店铺还有必要要吗，9月6封了7天，4.5天了，根本没有什么流量，还是什么狗屁金牌，店铺被封了那段时间刚好实行备仓，我没管也没备，现在备货单都没有了，现在每天100到200美金真不想要了，好烦啊",
        "RebirthC: 不知道是不是被屏蔽了，花钱推也没用，",
        "Mr.SHENG: 24分以下还能要的，只是慢慢恢复吧",
        "仲帅 速卖通认证讲师: 1.过去30日不显示属于是因为系统升级的原因导致的。不是没有流量。\n2.店铺之前流量好是因为你侵权产品带动的，现在流量比较大的侵权产品没有了，所以整体流量会下滑很多，加上店铺7天的空档期，所以恢复到之前的50%体量至少要一个月。\n3.金牌还是有好处的，你金牌对应的新商家层级就是s级，还是有很多权益，和新商家分层带来的流量加持的。所以还是要坚持做这个店铺。\n4.后续在经营这个店铺的时候注意违规问题，如果再有1次违规，那就比较危险了，就可以放弃了。\n5.有精力的情况下，可以起一个新店铺。但是这个店铺不能放弃。",
        "RebirthC: 好吧，我之前被永久封了2个号因为我挂羊头卖狗肉，我以为这样不会被发现，主要是韩国人买包，他们回来问，也相当于私域了，去年偶尔会被物流拆包检查会退回，链接就不能卖，就换个链接照样卖，也没体现在违规里面，8月份直接给封了，说我规避处罚，情节特别严重，两个号有10万没提[流泪]，只能等明年提了，现在人来问，我都不卖了，感觉发什么货平台都知道，只是抓不抓的问题😂",
        "仲帅 速卖通认证讲师: 你卖的是香奈儿古驰LV那种包？",
        "RebirthC: 珑骧[流泪]",
        "RebirthC: 我第三个号，没有任何提示侵权也没扣分，直接就给封了[流泪]",
        "仲帅 速卖通认证讲师: .....奢侈品不能碰的，回来搞不好要清算你保证金的"
    ],
    [
        "老师 店铺活动期间流量还可以能到2500-3000访客日均 活动一结束就回落到1500-1600访客 想知道该如何运营 能稳住日常流量 pop店铺",
        "仲帅 速卖通认证讲师: 活动期间流量高核心原因就是报活动以后产品价格被打下来了，然后加上活动的热流量，访客就上去了。 （1. 价格 2.平台热流量加持）\n\n在非大促期间，\n-对于1而言，我们可以调控，比如你日常的价格是30，大促是26，那你日常就可以通过设置定向code或者高金币抵扣（不能直接降价，直接降价下次大促你就更低的价格报名），领劵后的价格是28，比日常低，比大促高。就能够给你带来额外的转化或者成交。\n\n-对于2而言，我们能够调控的手段就很有限了，因为大促期间是平台自己花钱给商家流量，非大促期间我们能争取到的主动流量，就只有加大联盟营销的投入/站内付费投入/橱窗/其他日常活动等等。客户营销部分的私域流量等等。"
    ],
    [
        "你好，现在提前放款是不是取消了？\n我看订单签收了，也没放款，不知道怎么回事。",
        "仲帅 速卖通认证讲师: 不是，跟新的商家分层有关系，以前放款速度跟商家层级没关系，主要看的是你的纠纷率和发货时效，现在是看的商家层级，s最快，a其次，然后是b，c和n放款最慢。\n\n如果你是金银牌，但是放款慢，那是因为系统升级的原因，要等到新的商家分层给大家展示了以后，就按照商家层级放款要求，恢复正常放款了\n\n预计10月初完成升级"
    ],
    [
        "你好，帅总，有两个问题请教。\n①目前GPSR要去填写制造商信息，而且还会在商品页展示，这种以后岂不是很透明了😂\n②我做的半托管JIT发货，最近给我发了好几个仓发补货单，我都没关注过，这个不做仓发有什么影响吗？",
        "仲帅 速卖通认证讲师: 1. 先传上去审核通过再说，不用管透不透明，回来透明有问题再说呗，一步一步来。\n\n2. 目前半托管jit仓发订单不接受的影响就是不给你继续下备仓单，不会影响到你原jit链接。\n\n-但是全托管jit就不一样了，全托管jit备仓单拒绝三次，平台就不让你用全托管jit权限了"
    ],
    [
        "老师，你好，我们现在做的是家居下面的家用储存收藏用品，我看你之前有说要做垂直细分，可以帮我举个例子吗？怎么做垂直细分，谢谢",
        "仲帅 速卖通认证讲师: 家居下面不是有很多二级大类目。比如宠物，厨卫。节庆。包括你的收藏收纳储存。那你就全部做收藏收纳储存的产品就算是垂直细分。\n\n就是不要跳二级类目去做店铺，都属于二级类目一下的三级类目是可以都做的，因为有的只单单做三级类目某一个品支撑不起来，那你就可以在一个店铺多做几个三级类目的品，只要归属于同一个二级类目就算垂直。"
    ],
    [
        "老师，我还是准备做pop服装定制，大概是T恤衫和卫衣的定制，我有价格优势然后是基本是热传印给客户印制图案。想请教一下您合不合适和一些细节\n1 这个一个店铺需要铺很多链接还是150-200个\n2 运费模版设置按包邮还是不包邮的好，不包邮我只会设置自定义按数量设置的\n3 T恤卫衣比之其他的服装流量如何，来图定制能搞起来吗 还是适合买授权那种玩法\n4 还有我卖光版的这些衣服去全托备仓卖合适不",
        "仲帅 速卖通认证讲师: 可以做，这个有市场，主要是你要熟悉图片定制的功能。图案好说，与客户交互的过程中注意尺码，服饰售后比例比较高。\n\n1. 如果你要来图定制不用那么多链接，但是不是太容易起店。 如果你是出单再印那种 可以铺货几百个链接起店快。但是流量好的基本上都是都带点擦边。\n2.各有利弊，不包邮前台售价低，流量起的快，但是上限不高。包邮起的慢 但是符合爆品逻辑，上限更高。\n3.类目还可以，不算那种🐶都不做的类目。但是比较偏季节的类目都不是太好把握。能做，但是起伏会比较大。如果是我，我还是偏向于授权+铺货+出单再印的这种模式。\n4.不合适，服饰类平台已经强调往pop发展。备仓只适用于轻小件+标品"
    ],
    [
        "老师再次劳烦一下您：\n1.就是gpsr上传之后，打印小票标签那里有合并打印标签，可以合并打印吗？我看那里有那个制造商地址跟欧盟责任人，但就是没有ce那些图片标志可以的吗？\n2.标签有两种打印规格是不是选哪个都行？",
        "仲帅 速卖通认证讲师: 1. 可以合并打印贴然后发货。\n-系统生成的属于比较简单，如果你自己做的在后台都审核通过了，你发货需要贴就用系统生成的也是完全可以的。\n2. 是的，主要看你自己的纸张需要哪个尺寸打哪个就可以了。",
        "Summer: 意思是我自己的外包装标签审核通过了，我全托管发货包装上不用贴GPSR欧盟标签了？"
    ],
    [
        "老师现在做皮带服饰配饰中的皮带类目怎么样。我们要怎么获取其中的品牌？ 谢谢老师",
        "当自强: 会侵权什么品牌",
        "Tony: 就是想要搞个品牌logo增强店铺的属性",
        "仲帅 速卖通认证讲师: 1. 皮带属于垂直的小类目，市场体量一般，估计做到2-4万差不多到顶了。在往上要沾点皮带的仿牌了。\n\n2.怎么获取其中的品牌？ 我没太听懂你的意思，你是想要知名皮带给你的品牌的授权？还是就是纯的自己搞个logo注册个商标？\n\n如果是后者，那基本上前期没事意义，不是说你搞个logo增强个调性短期就能给你带来流量，品牌指的不是logo，而且品牌本身的价值和影响力。如果是你自己的商标，你要长期的经营和深耕才可以。",
        "Tony: 老师现在要拿知名品牌的话我需要哪些渠道去获取呢然后我自己也想要两手准备自己也想要注册一个logo 后期希望深耕自己的品牌。 那我现在已经开具了半托管店铺现在而言要怎么做呢毕竟没有品牌的一个加持",
        "仲帅 速卖通认证讲师: 前者的品牌授权，你要先知道你想要啥授权，然后去问问那些卖授权的人有没有就知道了。咱们星球就有人卖这个的，",
        "仲帅 速卖通认证讲师: 你先用自己的商标推进也行，但是你要知道，流量问题短期内不受商标的影响，你增加商标不代表就有额外流量，只是从长远的角度看，把自己商标的品牌价值做出来了，粉丝做出来了，才会有额外的增长"
    ],
    [
        "老师，你好，刚开始做摄影器材的类目，用大数据发现同行商家，都有很大的水分，都是假的销量，我应该是继续做自己的产品还是学习他们的模式螺旋一下😅因为感觉他们的商品非常容易起来",
        "仲帅 速卖通认证讲师: 单反这块链接，我之前接触这部分商家的时候，确实发现有一部分链接都是靠刷单起来的......注意：他们刷单是全额刷，不用code，就是这种刷法产生的佣金成本特别高，加上汇损等一系列成本，一般商家根本顶不住，而且还要配合付费流量去做，确实不容易被逮。\n\n1.不管是螺旋还是刷单，只要你的资金投入能够裹得住成本和风险那就可以。\n2.如果是我的话，我不会去投入大量的刷单去竞争，因为高客单价的产品刷单反应的不是胆量，是背后的资金支持。。。\n3.踏踏实实的做就好，真想快一点，就刷1-2单走个优质评论就可以了。"
    ],
    [
        "老师 你好\n我是做婚纱的，现在类目不景气，我也没有其他产品资源。\n<e type=\"web\" href=\"https%3A%2F%2Fbepeithyeveningdress.aliexpress.com%2Fstore%2F1100562209%2Fpages%2Fall-items.html%3Fshop_sortType%3Dorders_desc\" title=\"BEPEITHY%20Official%20Store%20-%20Amazing%20products%20with%20ex...\" />\n这个是行业销量第一，是自拍图，然后也不是走低价的。\n我想问老师，往这个方向做，有机会吗？\n此外，产品数量会有很大影响吗？自拍图的成本挺高，我预计初期能出50-100款左右，可行吗？\n谢谢老师",
        "仲帅 速卖通认证讲师: 1. 他们有些销量是虚假的，是刷的。\n\n2. 除了刷单，他们的上游供应链肯定也不是一家，至少七八家，因为我看了一下他们的工艺，不是一家两家就可以做的。所以上游的能力是非常重要的，是他们的核心，图片不算核心。\n\n3.我不确定他们的主图是不是自己拍的， 但是我可以告诉你，你去外网找一些海外的婚纱的品牌，对应的品牌官网一堆这种图片可以用，还不会侵权。\n\n4.婚纱不景气不能怪你运营不好，是因为2个原因，第一呢是平台不作为，婚纱行业在速卖通完全没有任何话语权，啥资源位都没有。第二呢是因为一些做独立站的婚纱大品牌的崛起（JJ’S House/azazie）等等，还有SHEIN，等等其他。分流严重，分流太多了。\n\n5.我们讲什么情况下有必要对类目进行投入？你要看到这个类目的本质问题，如果本质问题不是因为流量，是因为视觉，那你可以投入自拍图。但是婚纱明显的本质问题明显属于没有流量支撑，没有平台资源位支持，那你去做视觉投入也是徒劳的。\n\n6.建议换类目\n\n7.为啥我对婚纱懂那么多，因为我之前也是做婚纱类目的！"
    ],
    [
        "我人在深圳，一般备货都是备过去东莞仓，今天给我下了个威海仓的库存，我东莞仓都还有库存，发不过去威海仓，要怎么把威海仓的备货单关掉不会有影响，还有必入仓的标签…..对于必入仓的商品最低备货量是多少不会影响链接？\n帅总，做temu shein半托管，用海外货盘，不用自己囤货，单纯想增加点单量，不纯只依靠速卖通过日，能行得通吗。",
        "仲帅 速卖通认证讲师: 1.如果不是必入仓可以不备，不用理会。最多有个20的罚款，不会影响JIT权限。\n2.必入仓要求的是不低于80%，但是大家都疲于应对，很多都是备1个过去，目前也没有什么处罚。平台也是在观望商家的态度。。。\n3.可以行得通，做跨境全托管生意，一定一定要开源节流。\n-开源：一盘货多平台布局\n-节流：节省一切成本，例如人工成本，耗材成本等等"
    ],
    [
        "你好，最近巴西的订单数量和本地退怎么样?纠纷退款税费也退的吗?因为税率屏蔽了巴西，现在业绩少，想开通巴西又担心亏出血",
        "仲帅 速卖通认证讲师: 1. 巴西新税收法案，导致整体都是下降的，应该有30%\n\n2.巴西本地退还好，但是出一单本地退就非常亏，因为要亏个税。。\n\n3.平台这边我也打听了，虽然巴西新税收有很大影响，但是平台后续依然不会放弃巴西，依然会坚守推巴西，后面巴西会上补贴...（咱也不明白高层的逻辑）"
    ],
    [
        "老师，请问汽配大件发什么物流比较划算，平台有没有限制尺寸，还有邮政有上门揽收快递吗，怎么联系",
        "仲帅 速卖通认证讲师: 速卖通线上支持大件物流有2个，一个是无忧标准大包/一个是菜鸟大包专线。\n\n1.无忧标准大包价格贵，但是时效相对快，国家间的尺寸限制要求不一样，大部分都是不超过30kg，单边长度不超过150cm，三边长度之和不超过200cm\n\n2.菜鸟大包专线 (Cainiao Heavy Parcel Line)  价格适中，但是时效慢，只能发以下几个国家（俄罗斯，奥地利，保加利亚，比利时，捷克，丹麦，芬兰，法国，德国，希腊，匈牙利，爱尔兰，意大利，拉脱维亚，立陶宛，卢森堡，马耳他，波兰，葡萄牙，罗马尼亚，斯洛伐克，斯洛文尼亚，西班牙，瑞典，英国，荷兰，乌克兰，爱沙尼亚）\n-俄罗斯尺寸限制：不超过30KG，三边长之和<330 cm，单边长<180 cm。\n-除俄罗斯外其他国家尺寸限制：不超过20KG，三边之和＜300 cm，单边长＜150 cm",
        "浅喜似苍狗: 我怎么没有看到过无忧标准大包  不都是菜鸟大包吗"
    ]
]
let new_people_need_look6 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "你好老师我有一个无忧集运单，100多美金，昨天看还没有，今天纠纷就退款给客户了，原因是客户没收到货，因为联系不上客户，问物流说销毁了，这种不赔，那这种联系不上客户未妥投销毁导致退款，要怎么向平台申诉才能挽回损失。",
        "仲帅 速卖通认证讲师: 1.你这个情况还是比较麻烦的，集运投递失败没有退回选项，都是直接销毁。 这也是我一直说集运吭的原因之一，\n2.你就找平台：你说你按时发货/按照客户的要求的指定物流发货，全程你没有犯任何错误，为什么客户不拿包裹的损失让我承担？你平台给客户退款，跟我有啥关系。  就这个角度，让平台给你赔付。 但是不是特别好要，要多试几次。"
    ],
    [
        "这个德国的一次性塑料包装，是所有类目都要注册申报的吗？",
        "懒星人: 公告里看起来只涉及食品，烟草，气球类目",
        "仲帅 速卖通认证讲师: 1. 德国epr是所有类目都要注册并绑定到我的信息后台的。\n2. 是否需要按年申报，这个规定也是每年都要申报的，但是德国epr2022年就让提交了，23年我也没做申报的动作，也没啥事... 但是我看temu很多商家在抖音发视频说要按时申报。",
        "煎饼果子: 他问的是德国一次性塑料，不是包装法，是另一个公告"
    ],
    [
        "老师，产品要搜推前置，是需要转化率大于行业平均的情况下堆单量也就是GMV才行的吧？如果转化率不行，光堆单量没用对吗？",
        "仲帅 速卖通认证讲师: 这里有一个前后顺序的问题：\n\n1.你如果先堆单量和GMV，单量就代表转化率呀，那你转化率不就上去了。\n2.但是反过来，如果产品本身自然流量就非常差，连破零都无法自然实现，那你堆单量和GMV好像堆后续的承接作用也不大吧。"
    ],
    [
        "帅总，请问一下全托管店铺该怎么做？产品已经上传并上架了，但是一直数据很少，访客量也才几十，我们也报名了没人活动特价之类的，但还是没有一点动静，联系小何说让我联系小二多报名之类的，但仍然没用。\n\n您之前在抖音里发的将全托管可以单独拉群，那个人我添加了好友，也一直没用过",
        "仲帅 速卖通认证讲师: 1. 全托管拉群的前提是你店铺是找我开的。。。如果不是找我开的，我给你拉群没用，没人给你核价。\n2. 全托管目前只有源头工厂和大的贸易商可以做，普通商家的机会非常少，全托管的核心就是供货价邀约和爆发日竞价，他的逻辑就是比谁的价格低。\n3. 就是全托管你上品然后参加邀约后，你就没有什么功能和板块让你操作的了。"
    ],
    [
        "金币活动的超级抵扣，什么类型产品需要报名，低价亏损甩卖能为产品带来权重吗？",
        "仲帅 速卖通认证讲师: 1.超级抵扣的力度非常低，这个活动要比之前的试用水一点，因为这个活动的展示频道是金币频道，金币频道跟SD频道不一样，SD频道是平台圈爆品补贴的核心手段，但是金币频道没有什么门槛，什么品都有，在消费者的视角力也缺少有趣的玩法。所以金币抵扣更倾向于清库存， 清库存的定位＞累计单量＞破零\n\n2.任何低价的手段都会带来权重，但是金币超级抵扣的前提是你卖不动，卖的不好才会去参加，所以清完库存就撤了，后续恢复原价依然也卖不动。\n\n3.当然上述情况也不是绝对的，参加这个活动就当白给了，实现冷启动换点评论 也还行。"
    ],
    [
        "帅总，请教一下美区到底要怎么屏蔽，屏蔽后美国还是能看到，还有屏蔽后能不能防举报（有授权的店铺）",
        "车车我来了: 我也想知道如何屏蔽美国，",
        "仲帅 速卖通认证讲师: 1. 半托管你定价的时候要把美国勾选掉。\n2. 然后就是运费模版那个地方。\n3. 后台设置会漏几个，你可以找小二，让平台通过技术手段给你屏蔽，但是这个是不可逆的，屏蔽就永久改不回来了。\n\n*他这个是你屏蔽了以后，消费者进到你店铺是看不到产品的，但是关于侵权问题，并不是你不卖美国就收不到投诉，品牌方是能够看到你卖全站的，"
    ],
    [
        "帅总，请教一下，明年想入局小家电类目\n1.有没有比较看好推荐的小类目\n2.闺蜜机（也就是移动电视）这个小类目如何？我在速卖通上看了同行比较少，产品一共不超过几页，但是很多链接的销量也有几十上百个\n3.建议一个店铺垂直只做一个小类目比如只做闺蜜机，还是多个小类目一起上啊\n看你抖音说去北京玩儿了，祝你们旅途愉快 下次我也得带我爸妈去玩儿👻",
        "奋斗: 大家都没卖起来就是没市场啊[擦汗]",
        "仲帅 速卖通认证讲师: 1. 这个我就不推荐了，如果有非常好做的，我自己都做了，也不会给你推荐，所以去做一下市场调研吧，要相信自己的调研，\n2. 试试才知道\n3. 有条件的话肯定是一个店铺对应一种品类最好，如果没有条件的话，就一起测试，最终在优化到一个垂直品类，\n4.谢谢啦~"
    ],
    [
        "最近一直在思考POP是否包邮，总结如下\n\n不包邮，对于运营，利润计算都相对简单，没有运费的浮动差，大促的时候产品正常折扣，邮费折扣5%\n\n包邮，利于批发business类型的客户，大促时邮费会和产品一样给到15%以上甚至更高的折扣，需要更精细化的运营和计算\n\n希望大家热心补充或纠正，谢谢🙏",
        "KK: 加入半托更好计算",
        "怪咖青年: 不包邮哪些国家要打多少折扣吗？运费，我有点分不清",
        "冷色咖啡: 速卖坑的小心思在于你的售价就算不包邮，但佣金也是售价加运费的总价来计算的，嘿嘿嘿",
        "奋斗: 不包邮才有利于批发客户，不包邮批发客户买两份平台只收一个挂号费，而包邮买两份其实收了买家两份挂号费",
        "仲帅 速卖通认证讲师: 1.你不要从运营的工作量的角度去选择，作为资深运营，你两种方法都要熟练才行。平台又不管你是什么运营- - \n2.所以要从包邮和不包邮的特点去选择\n3.之前说过，不包邮对于新链接起步更快，但是打爆的上限不高；包邮起步慢一点，但是后续参加活动如果有潜力品的特征显现，打爆的概率会高一点。"
    ],
    [
        "帅总我想问一下目前半托管权重还是高于POP嘛？不是说持平了吗",
        "奋斗: 1-pop价格比半拖价格还低呢，2-pop单量1000➕，半拖单量100呢。3-POP评价有50了，半拖链接没评论。4-POP单天链接转化率3%。半拖链接单天转化率1%。   5-POP直接直通车关键词抢首位。那这5种情况谁的权重高。",
        "_Ugly: 真的假的，我这几天都打算退出办托管",
        "仲帅 速卖通认证讲师: 1. 半托管有choice 打标，choice对于消费者有购买和转化心智。\n2. 有条件肯定发布半托管，半托管默认你满足平台履约能力，平台加权。因为大部分商家只有无法满足半托管履约时效的时候才会制作pop自发货，那一个备货一个不备货，平台怎么可能会让这俩平权呢。\n3.平权指的是整体流量对等，这个整体流量指的是平台角度投入的营销预算，无论是哪一种，都要通过营销活动才能反馈到商家身上，并不是商家啥也不干就享受到平权。"
    ],
    [
        "有个问题想请教一下大家\n关于客户收到货之后 退货退款\n这个货真的能退到我们手上吗？\n需要开通海外本地退吗？\n本地退的单子 我们能收到退货吗？\n退货我看都是DHL\n这个运费是谁在承担呢？",
        "仲帅 速卖通认证讲师: 1. 比较困难，你要先打开质检。然后货会退到海外仓库，然后海外仓库收到货以后先看看是不是良品，如果是残品会直接销毁。如果是良品还需要商家创建退仓单（首页—物流—供应链协作平台创建），然后先退到香港，再从香港寄回大陆，全部费用商家承担。 \n*但是现在平台推出了可以直接退回到内陆的功能，需要在下图处勾选。\n2.本地退跟你开通不开通没有关系，是赋予给消费者的权利，你在后台开通你能继续后续的流程， 你不开通就是仅退款。",
        "Alem王: 帅总，我感觉你说的这个本地退商家指定地址，可能是退到相应国家商家的海外仓地址，不是中国大陆的地址哟。我之前也打算开启来着。"
    ],
    [
        "老师，直通车广告这个创意是什么意思？需要开启吗",
        "仲帅 速卖通认证讲师: 智能优选是自己投里面的一个设置选项，你如果打开，那么系统会在你创建的自己投计划里面进行智能化筛选关键词。 因为自己投是重关键词和搜索，有的商家不会筛选有关联的核心关键词，但是又想做自己投，那么就可以勾选智能优选。\n\n如果你对关键词比较熟悉，你开自己投的计划就是推广某一个你设置的词，那么这个就不用打开。"
    ],
    [
        "借帅总的地盘问一下，捅出篓子了。\n\n跨境pdd全托把库存写成价格了，卖出去了38单，不可逆的，亏损四千的成本。\n之前我们公司要我们的签署了一个职工个人失误惩罚制度，一、损失赔偿规定:\n损失金额在500元(含)以上2000元(不含)以下的情况:若员工因个人原因给公司造成损失，金额在500元(含)至2000元(不含)之间，员工需与公司共同承担损失。具体分担比例为:员工承担50%,公司承担 50%。\n损失金额超过2000元的情况:若员工因个人原因给公司造成损失，金额超过2000元，员工需个人承担损失的80%，公司承担20%。全部人都签名了，我看劳动法是个人承担20%\n我现在能想到的办法就是，放弃这个链接重新上。不出声。\n找老板说明情况，做完\n还一个就是直接找老板谈，做完这个月或者一月份。明年不来了[捂脸]\n各位有什么更好的意见吗？",
        "仲帅 速卖通认证讲师: 38单都发货了吗？",
        "·L·: temu的全托管我们发货到平台，平台去运营出售的",
        "·L·: 联系买手了 退出活动 买手没回复 他们刚好又是几今天放假 活动是上午报错的",
        "仲帅 速卖通认证讲师: 我觉得吧，这个亏损，不出声是不行的，公司月底对账能对出来，我更倾向于主动找老板沟通一下，认个错，态度诚恳一点，4000块钱也不是很多，规章是规章，实际上也不到一定就真的会让你赔3200；\n\n如果公司真的就必须按照80%3200的要求让你赔钱的，那你和老板说一下，能不能拆分成2个季度6个月，每个月从工资里扣500，分6个月扣完；如果要下个月直接扣你3200，马上过年了，一个月白干不说，你1月离职，至少年后再找活会空挡好几个月，你会很被动。",
        "仲帅 速卖通认证讲师: 分6个月的话，那你就先干着，自己以后也细心点，长个记性，到明年5月不想干了再跳槽。越到过年越要沉住气，",
        "·L·: 好的！[流泪]太感谢了您提出的宝贵意见，我之前速卖通也搞错了一次但是那个活动退出了，在来这个公司之前我没有接触过速卖通，之后就出了这个规章制度。我不知道会不会直接就劝退。",
        "·L·: 重复违规处理:员工若因个人原因在一年内累计造成公司损失金额超过5000元，无论损失次数，将被视为严重违反公司规定。对于此类情况，公司将采取以下措施:\n1.扣除员工当月全部工资作为赔偿。\n2.立即终止与该员工的劳动合同，并按法律规定进行离职处理。\n二、刑事责任追究:\n若员工的个人行为导致公司遭受严重损失，且该损失超出员工个人承担能力，公司将依法追究其刑事责任。\n那个纸上面的另外一部份内容",
        "仲帅 速卖通认证讲师: ... ... 可能是我好久没在外面上过班了，现在公司都要求签这种合同啊- -  合同这么严格，那你一个月能拿多少钱？"
    ],
    [
        "老师，汽配品类的，普通侵权一次没去申诉，请问下这种店铺会不会降流啊？最近一周销量少一半，慌的一批。",
        "车车我来了: 最近订单都少，应该不是这个原因",
        "仲帅 速卖通认证讲师: 侵权违规影响流量的逻辑不是平台直接限你流量，是因为侵权违规是以链接计次的。你100个链接的流量之和等于你店铺的总流量。被抓到侵权以后，平台会下架删除违规链接，那你这个链接如果本身就有流量，平台给你删了，那你店铺的流量就减少了。",
        "仲帅 速卖通认证讲师: 如果你侵权下架的链接本身就没有什么流量，那侵权了你店铺的整体流量也不会发生太大变化。"
    ],
    [
        "帅老师，边测款边测评（针对收藏加购较高但没转化的产品），这样虽然提高了转化率，但是这样会不会导致受众人群不精准。就例如测评账号习惯性下单的产品是汽配类的，然后我自己的是玩具店铺，也测评了我店铺的产品，这种影响大吗？",
        "仲帅 速卖通认证讲师: 1. 买家习惯下单影响的是买家展示的产品，不会影响到商家。。。他经常看汽配，那他页面展示的大部分都是汽配，他就算下单其他产品，跟商家也没关系，不会影响到商家。\n2. 推流精准程度的来源是 转化率，比如平台给你100流量，转化10单，那转化率就是10%，你这个产品转化率高于同类其他产品，那平台就会继续给你流量，至于转化的买家账户是啥喜好对商家而言无所谓。",
        "史忽痕: 那按照老师这种说法的话，平台后续给我的流量会不会是一些对汽配类型感兴趣的客户给到我的，这种客户来看我的玩具店铺这根本就不会下单的呀，这转化率岂不是一落千丈吗？",
        "史忽痕: 我就是不知道后续平台给我推流的这部分人群会不会就是对汽配感兴趣的这类呢",
        "史忽痕: 就是说后续平台推流的人群会不会不精准了",
        "仲帅 速卖通认证讲师: 是从客户的搜索喜好去展示的，平台给你展示的肯定是近期对此类产品有兴趣的客户，客户没有需求或者兴趣也不会搜你的店铺和产品",
        "仲帅 速卖通认证讲师: 平台给你推流的人肯定是对你店铺产品有兴趣的，那这个判断依据是从买家的搜索习惯和浏览习惯判断的。"
    ],
    [
        "帅总<e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" /> ，以前美金报价的店有必要切换到人民币报价吗？请问哪个更好？",
        "K: 千万别切，我切完肠子悔青！",
        "Dorr: 可以赚汇率啊",
        "文化休克: 千万别切",
        "车车我来了: 搜一下这个里面很多问的，帅总以前表过态的",
        "wnt: 我吃了一个TRO，马上切了。 如果对产品把握很大不会侵权被TRO，还是美金好的。",
        "仲帅 速卖通认证讲师: 你如果卖的东西不是侵权产品，用美金好点，因为你用人民币会有一个浮动汇率，人民币汇率也是向美金汇率看齐的，所以人民币报价的弊端在于价格会浮动变化，时高时低，价格一变动可能会影响推流（但是我觉得影响不会很大）\n\n如果你用美金报价，就不会价格波动，价格是锁死的。但是如果你卖的东西存在侵权风险，你会吃到TRO，你店铺的美金会被冻结，可能1个品侵权，1单没卖。店铺所有美金都被冻结了。\n\n上述利弊和你讲清楚了，没有哪个绝对的好，自己斟酌。"
    ],
    [
        "帅老师，推广的点击出价是出高点还是低点好，是不是低价点击的流量不精准，要高价才行，有什么好的建议吗",
        "仲帅 速卖通认证讲师: 出价高低取决于你的营销预算，出价高排序肯定靠前，但是烧的快，每天可能刚过5分钟就烧完了当天的预算。所以你如果预算很顶，最好的方式肯定是出价高 预算足。如果你预算就很一般，那你就出价低一点，烧的慢一点，让被点到的客户多一点。",
        "哦呦: 出价是只跟排序有关？如果想要精准人群的流量，是不是自己推好些，有点击没转化可以怎么解决",
        "仲帅 速卖通认证讲师: 精准人群跟出价关系应该不大，跟你的选词和设置的人群有关系，推广方式也有关系，智能投的有点就是流量大，但是不精准。自己投正好是反着的。\n* 有点击没转化，要考虑你有没有优质评论，价格是否比同产品有优势。\n* 如果优势存在，但是依然有点击没转化，那就改变一下推广方式，尝试自己投\n* 但是你也要知道，速卖通的付费本来就几毛钱，几块钱而已，本身的价值就不高",
        "哦呦: 那流量有没有优差之分",
        "仲帅 速卖通认证讲师: 流量优劣之分不是从出价体现的，是从推广方式体现的，比如那个新品宝为什么设置一个门槛只有金银牌才能用，是因为平台给优质商家的权限，里面差别就是你说的优劣之分"
    ],
    [
        "新手刚刚入驻 \n按例一年内的大小活动表有没有\n一般开始、持续的时间什么的",
        "仲帅 速卖通认证讲师: 1. 速卖通这边的具体活动是不固定的，每年的预热时间和开始的天数都不一样\n2. S级大促是全年最重要的四个大促，第一季度328 第二季度618 第三季度 828 第四季度11和黑5\n3. 其他的A级大促是根据类目和国家单独罗列的，类目不一样，对应的A级大促的名称和玩法也不一样，具体你需要在店铺后台—营销——平台活动——查看全部。 这个地方进行查看。"
    ],
    [
        "老师，流量池是个什么概念，能具体解释一下吗，比如top selling有个流量池是指这个池子里买家去搜索产品的时候，只有挂着top selling标的产品才会被展示？好像从逻辑上也说不通",
        "仲帅 速卖通认证讲师: 流量池就是 速卖通为了优化流量分配而设立的一种机制，通过不同的流量池来提升店铺和商品的曝光率和销量\n1. 自然流量的流量池有2大类，搜索流量和推荐流量，搜索对应的是关键词直接搜索曝光，推荐对应的是猜你喜欢千人千面推荐展示；\n2. 推广流量的流量池有2大类，站外和站内，站外指的是联盟；站内指的是 全店智投/自己投/智能投。  自己投和智能投对应的是搜索和推荐；\n3. 营销流量的流量池有2大类+N个小类，2大类指的是平台主导下的S级A级活动和对应的独立频道（SD/金币等等）；N个小类指的是各种除了A级S级之外的其他活动。\n\n您说的这个top selling属于同类产品销量打标，这个打标不是所有国家都有，好像是部分的几个国家。不是挂着挂着top selling标的产品才会被展示，是你产品本身的累计订单在同类产品中表现比较好才会打标"
    ],
    [
        "仲帅，美元店铺需要改为人民币店铺吗，需要改的话汇率是按实时汇率还是填多少呢？",
        "仲帅 速卖通认证讲师: 你如果卖的东西不是侵权产品，用美金好点，因为你用人民币会有一个浮动汇率，人民币汇率也是向美金汇率看齐的，所以人民币报价的弊端在于价格会浮动变化，时高时低，价格一变动可能会影响推流（但是我觉得影响不会很大）\n\n如果你用美金报价，就不会价格波动，价格是锁死的。但是如果你卖的东西存在侵权风险，你会吃到TRO，你店铺的美金会被冻结，可能1个品侵权，1单没卖。店铺所有美金都被冻结了。\n\n上述利弊和你讲清楚了，没有哪个绝对的好，自己斟酌。",
        "仲帅 速卖通认证讲师: 如果要切换的话，用实时汇率"
    ],
    [
        "帅总，明年我自己商标初审期一过我就可以用了，目前是偷偷卖f牌，自己定制产品用他们的标，你是知道的[呲牙]，明年肯定专心做自己品牌，今年两个月封了2家店，打击很大，我想问下怎么打造自己的品牌，理发剪刀类目，自己品牌的话产品外包装，以及产品配件，主图，视频，这些我肯定要花功夫去做的跟同行有区别化，想着速卖通开一家自己品牌的店铺，是同样的款打我自己logo，然后比我f牌价格低，还是选择不同的款是来做，精品店铺，多开店铺的话意义大吗？tk东南亚注册下来了，一直没交保证金，因为自己商标没下来也没去搞，我想听下您的建议和规划，我该怎么去做？",
        "仲帅 速卖通认证讲师: 1. TM标不是一个月都下来了，如果TM标下来了话 可以提前开店铺了。\n2. 步子不要迈太大，容易扯着蛋。所以就先一个店铺就好，最多俩店铺，不要再多了。因为目前不知道你这个方式能规避多少风控指数。\n3. 前期主图不要投入太大，先少成本投入，前期没有风控风险了，再去优化升级。不要追求一口吃胖子。\n4. 视频先放一放，先规划主图和logo即可，其他的作为优化升级，到明年的第二季度在补充。",
        "鼎盛美业商贸有限公司*: 商标6-7个月下来，只要三个月过了初审期就可以使用™️了，自己的商标后期肯定不会有什么风控了，产品都是我自己花钱找摄影师拍摄的，自己去定制产品款式，或者模仿一些其他品牌的同款，先开一个店铺试试水，款式跟我之前的一样，不同包装不同logo，拍照风格这些都不要一样，不会跟之前店铺存在冲突吧",
        "仲帅 速卖通认证讲师: 你说的是美标还是中国商标？ 中国商标过了30天有受理通知书就可以用啦，不用等仨月",
        "鼎盛美业商贸有限公司*: 中国商标，保险起见办理商标的说的，还是三个月过初审期再用，不然的话定制包装，产品，都弄好啦，审核不过怎么办，",
        "仲帅 速卖通认证讲师: 哦哦 也是"
    ],
    [
        "帅总，咨询你一个问题。\n10月底发现了一个小众类目是消费电子里的，然后做了和他们一样的产品跟卖，但是外观不同，而且价格比他们低8美金，他们卖170美金。\n10月29号上架到12月14日。这条链接卖了180单。同行这款产品有两个销量很高的链接都是卖了1500+单。但是我的链接评价较高4.7分，同行的评分4.5分，我的链接在12月4号就不怎么出单了一天就蹦跶个2单左右，但是我看他们的链接一天还是出15单左右。\n我自己也总结了几条原因您帮我分析一下，我刚干不久\n1：没有加入百亿补贴活动\n2：店铺等级不高，入驻时间也短。\n3：没有同行公司的站外网红那么多资源\n4：做的时间太短了没有一定客户知名度\n5：直通车没开好，按理说我觉得价格低就是王道啊\n\n还有就是我们怎么做才能赶超同行，在运营方面产品详情质量都一样，标题关键词也都大同小异，是不是因为直通车没有开好的原因，还有我们该怎么去在运营上下功夫。提前谢谢老师解答",
        "仲帅 速卖通认证讲师: 1.先感谢你自己，坚持调研挖掘潜力类目。162美金的客单价，46天卖180单，单链接产出将近3万刀。很牛了，说明这个品是对应国家的强需求产品。\n\n2. 你中间应该都参加了11和黑5，符合平台S级大促抓取新品—潜力品的逻辑，只要你不断货，评分保持住，明年328大概率会拔高一下\n\n3. 百补肯定是一个原因的，客单价高的标品想卖爆，百补必须有，重要性大于一切。\n\n4. 跟入驻时间没关系。\n\n5. 复购会有一点关系，你每天多用客户营销，给老客户发发邮件，抓紧上点同款品类\n\n6. 直通车我觉得不是主要影响但是也不能忽视，主要还是百补。但是你这个客单价的人群应该是非常精准的，那么建议你把其中一些的利润。拿出来坚持做自己投，只投放搜索和重点部分国家，投放关键词不要超过5个。给词的出价不要太高，不求关键词排名，只求每天的预算能让更多的消费者点到。\n\n7.想一下子弯道超车是不可能的，要逐渐做累计单量，借助平台的资源，必须有耐心。不要追求超越他，你要追求的是自己不犯任何错误，咬着ta不掉队就行。\n\n8.人家毕竟是1500+的销量，而且有百补，他只要不犯错误，你不爆种，很难发生变化。"
    ],
    [
        "帅总，铺货和精铺什么意思啊",
        "仲帅 速卖通认证讲师: 1. 铺货是没有逻辑，只追求产品在线数量\n2. 精铺是你有一个框架和逻辑，你只在你制定的框架和逻辑内选品。\n3. 这个框架和逻辑可以是单一国家，可以是单一人群"
    ],
    [
        "帅哥，店铺的粉丝量，还有产品的收藏量对产品的流量有影响吗？[发呆]有必要这方面做功课吗（买粉和买收藏）",
        "L: 对转化有影响，前提是你的品有足够的竞争力",
        "仲帅 速卖通认证讲师: 1.买粉没必要，买的粉丝都是僵尸粉，没有卵用，就是看着好看。但是自己慢慢经营带来的活粉作用还是很大的，可以通过客户营销里面的一些功能板块给做粉丝复购。\n2. 收藏很重要，相比于买粉，买收藏指标要稍微好一点。，但是你总不能每个品都买吧？所以这个不是核心，如果你这个品是有同款，你价格没有优势，你买收藏也没有意义。。买收藏的钱，还不如报个活动给消费者来点实惠有意义呢。",
        "GIVIER: 👌收到"
    ],
    [
        "老师你好，我是做玩具类的，我的IP授权今年12月31号就要到期了。我买了一个来续授权，提交3次都被驳回了。(要提供全链路发票，因为授权是买的，我上家提供不了给我。）\n问题1:现在平台是没有全链路发票就不给审核通过了？还是说12月提交的人太多，到1月没全链路发票也有可能通过得了？\n问题2:速卖通认可的授权书，是不是一定要一级代理商的？因为我问过这个品牌的一级代理商不肯授权跨境电商，授权书上要注明销售渠道。所以我就没办法在一级代理商那里拿到全链路发票了。比如有二三级代理商肯开授权给我的话(只要授权书上不注明销售渠道），那就有全链路发票了，不知道速卖通认不认可二三级代理商的授权呢？\n也请问各位大佬，有没有什么解决办法或者成功案例？多谢赐教。",
        "仲帅 速卖通认证讲师: 1. 等一等，听说是审核团队换人了，最近在交接。 大面积审核不通过的时候，店铺大家都会出现问题，然后玩具行业会坐不住，他们会给审核那边压力让放水，我记得去年就是1月的时候放水的。\n\n2.目前二级三级不好过，一级有时候还一直驳回呢。。。 他这个平台就是想控制，有的管控品牌平台会放一部分自然审核的，应该是想留一部分给到小二让定向审核。我猜的",
        "车车我来了: 不是说包过？不过给退钱不？",
        "Xy: 我上周就让退了 还没退回来。然后我一看他好像不在星球里了",
        "匿名用户: 好的，明白了，谢谢老师",
        "Xy: 可能我弄的那个不好过。说的是不过包退，有待考证，退款快一周了还没退回来呢",
        "Xy: 怪不得头像朋友圈都没了",
        "黄昆: 速卖通所有的授权都是假的，你找的其他的说的代理也都是假的，过不过完全看速卖通给不给你放水",
        "车车我来了: 授权多少钱？透露下。我好去比对下"
    ],
    [
        "老师，新手要开店的话建议全托还是pop店啊？如果自己做pop店就这个货品备货问题不知道应该怎么备，备多少？我看老师你和老婆做的店铺每天都是有很多货品要自己发货，四个店然后那么多SKU，这个备货要具体怎么弄啊",
        "仲帅 速卖通认证讲师: 1. 我这边没有参考意义，因为你不知道我是卖啥的........\n\n2. 我给你的建议是，做你熟悉的品类或者做你周边有货源的品类。现在发货时效考核很严格，所以尽量选择距离你货源地进的品类，这样你就不用备货，出单骑个电车就能去采购（广州很多这种）。如果没有可以选择的周边品类，那就做定制类目。定制类目不考核上网率。\n\n3.全托管肯定不适合你的，因为全托管你没有定价权，价格卷的很厉害，你做全托管就是倒货的，做不了的。但是也不是绝对的，想试试也可以试试。\n\n4. pop自发货备货是这样理解的，比如你打算前期拿多少预算去测款？2万 5万 6万？ ... 如果是2万，那你就算一下，每一个SKU备10个，先备10个链接，通过报活动加联盟这样小成本测试推进着。设一个测款周期，如果在一个周期内出现滞销，那就要降价清货，就是这个流程。\n\n*但是不能为了备货而备货，你要先做市场调研，看看你的产品在速卖通的竞争情况，如果你链接没有价格优势，要谨慎备货，因为滞销的概率很高。"
    ],
    [
        "帅总，这个啥意思？是以后这个大类下不能发布后面删除的类目了？",
        "仲帅 速卖通认证讲师: 我也刚看到，我明天问问，看样子好像是取消了类目共享发布"
    ],
    [
        "帅总，有个问题请教一下，我是垂直类目小头部，想更上一层楼垄断整个类目，我看有一个平台上我的同行做到了品牌化，链接矩阵垄断，那个平台我们根本插不进去，我现在也想在速卖通或者TK包括TEMU上做这样的事情，我们是有完全供应链资源和定制能力的，团队也行。资金也没大问题，有个疑问，商标注册是国内商标就可以了，还是需要美国商标？还有，走这条路我有什么坑是需要避免的吗？因为之前做通货哪怕做起来了，也感觉是因为自己的软件技术把人效拉高做起来的，加上深耕很久，但是我觉得没有任何壁垒，利润越来越低，所以有此想法，品牌+定制私模定制包装（针对跨境低端产品线）（因为目前的品牌都在高端上打架，但我的优势就是低端）",
        "仲帅 速卖通认证讲师: 1. 速卖通的话国标就可以，但是TK和TEMU 是主打美国市场，还是建议布局美标\n2. 想霸榜，最好有专利权的支撑\n3. 商标权和专利权是2个方向，商标是你做品牌用的，你有商标，你阻止不了别人卖同样的产品；但是你有专利权，别人就是不能卖"
    ],
    [
        "如果在网上买的迪士尼授权，这买的也不知道真假吧，然后去卖迪士尼服装类，这有没有风险啊，那个授权容易过吗，后面会不会被罚",
        "仲帅 速卖通认证讲师: 1. 基本上都是假的，真授权是要有采销合同和发票的。但是你不用管真假，只要平台任何，资质可以审核通过，那就无所谓\n2. 12月授权不是很容易过，但是1月会好一点。\n3. 你如果通过了资质审核认证，你卖迪士尼相关的，别卖美国，基本上TRO的风险还有平台抽检风险都很低，但是如果品牌方直接投诉，那还是会被侵权"
    ],
    [
        "帅总，某条链接出现，出单后，代发货列表中此单就出现“发货异常”的情况，异常提示是疑似侵权需补充授权。\n问题：\n1、出现发货异常的订单，是否会算时效考核指标？没法发货肯定超时，应该不会追责吧？\n2、是否后续这条链接出单都会发货异常，是否需要主动下掉链接？",
        "仲帅 速卖通认证讲师: 1. 如果你已经发货了，然后到仓库出现疑似侵权，那是没关系的； 如果你还没发货，就出现这个，那跟上网率考核是两码事\n2. 第一次出现你提交授权，后续就不会在出现了。",
        "仲帅 速卖通认证讲师: 但是也建议主动下架链接，因为被风控说明被盯上了，风险比较高",
        "科代: 👌好的"
    ],
    [
        "老师我看了钉钉群的运费模板课程，我有两个问题，不同产品的克重是不一样的，包邮的地区和减免的百分比国家也不同，是不是我每上一个产品克数不同都要弄一个运费模板？还有就是我的大部分部分链接是经济的，比如是经济基准的模板，如果客户选择走挂号，那么我标准里怎么加挂号费比较准确？标准运费减免多少合适？",
        "仲帅 速卖通认证讲师: 1. 不用一个重量对应一个运费模板，因为减免率是适用所有区间的，克重区间不一样，但是减免率是一样的。\n\n2. 客户选择挂号，属于升级渠道， 客户要支付费用。 如果经济渠道是不包邮的，那你标准也直接设置标准运费就可以了；\n\n3.如果你经济渠道是包邮的，那么你标准里面要减去经济渠道的运费。比如西班牙，100g经济渠道运费大概是13快钱，标准应该是24快钱，那你标准就减免30%-40%，为什么不是50%呢？因为消费者选择升级物流，我们是可以赚一点运费的\n\n\n*这里面还有简易和特惠，那你就要花点时间，看看简易和特惠支持哪些国家，与经济大概错多少钱，然后简易和特惠就不要减免了，因为他俩跟经济错不了多少钱，就建议按照数量额外收取运费，\n\n*有的国家如果不支持经济渠道，你要做区域定价按照特惠或者标准运费成本进行包邮设置。",
        "匿名用户: 谢谢老师，一些品是经济基准加区域定价，那么我标准运费的减免，是不是就基准国家的经济运费除标准国家运费，按得到的百分比去减免？包邮的国家就另外一个个去算减免百分比，标快也同样这样算对吧",
        "仲帅 速卖通认证讲师: 是的，没错的"
    ],
    [
        "老师，我是做图案半托的。基本就是按照厂家的价格2.3-2.8幅度设置价格。报了早鸟还有联盟，天天算账感觉很多订单都是亏损的或者只有一丁点的利润了，感觉一个纠纷就能把我几单利润吃掉了，涨价的话会不会伤权重？还有一个问题我的半托价格是45打完折才30加上运费差不多在65，联盟我设置百分5，收了我3块多的佣金，我算一下差不多收了我10%了，半托管的联盟佣金最后结算会不会重新结算。还是就以订单详情里面的结算，如果是这样结算的话我感觉把提货费什么都算进去会亏钱呀",
        "Alem王: 所有订单联盟都是以订单总金额来计算，所以半托管的运费也是要被收联盟佣金的，而且是商家出。你65元的售价，联盟5%，就是3块多呀。还有金币营销费也是这个逻辑。大家做不包邮的链接，你们的联盟比例也是要悠着点，不然利润不小心就全被联盟吃掉了。[呲牙]",
        "          *: 兄弟，求教一下【  他们做不包邮链接】，这个不包邮链接主要是什么目的呀",
        "Alem王: 我认为目的可能有2：1，不会做包邮定价。2，让链接展示单价看起来很低，吸引点击。[呲牙]",
        "LIGE: 赚运费啊",
        "          *: 不包邮老外还买吗[撇嘴]",
        "芒果🚼麦克: 不包邮的链接，联盟就是扣产品的利润，那包邮的链接是怎样的逻辑",
        "仲帅 速卖通认证讲师: 1. 涨价会影响权重\n2. 联盟不会重新结算，就是订单本身显示的数额.\n3. 如果你这个链接的订单趋于稳定的情况下，是可以不加联盟那个单品计划的，只按照基础3%的类目佣金去扣就行。如果你这个链接的订单不稳定，那我们做联盟，本质就是舍弃利润，换取订单破零的。",
        "仲帅 速卖通认证讲师: 不包邮前端标价低，容易吸引到消费者。不包邮的链接起步更快，但是后劲不足。"
    ],
    [
        "帅总，pop不包邮模式，现在想做包邮，同链接不同sku价格不同，之前A产品一般是走菜鸟超级经济global, B产品价格走无忧特惠，我现在如果想做包邮，运费价格要加到商品上，如果都统一加无忧特惠运费，那对A产品会有影响，不加的话A产品原本走经济global的客户会选择无忧特惠吗，这样我就会亏运费差价，这两个物流渠道该怎么设置好呢",
        "仲帅 速卖通认证讲师: 如果你的运费模版要包含2个不同等级的物流方式，那么只能把等级低的设置包邮，登记高的设置收取运费。。 因为登记低的运费低，不可能就是说你按照特惠包邮，经济global不包邮，这个逻辑是不通的。",
        "仲帅 速卖通认证讲师: 如果你的A产品和B产品是在一个连接上，那你只能把特惠按照不包邮的方式让客户自己选择，如果你要设置特惠包邮，就等于你放弃了经济global； 通过你不想放弃经济global，那你就要设置经济global包邮，特惠不包邮。\n\n如果你的A产品和B产品不是一个链接，那你搞两个独立的运费模版就好了。",
        "Harry_阿照: 好，明白了[玫瑰]",
        "Harry_阿照: 是在同一个链接，原本也想两个等级价格的分别做不同物流包邮，按您说的就只能选择低等级的global包邮，高等级的收取运费或者是两个级别的都统一特惠包邮(但是会拉高了低等级的整体售价)，这样理解对吗",
        "仲帅 速卖通认证讲师: 包邮肯定只能参考一个物流线路，你参考经济，那特惠就是不包邮，你参考特惠，价格就高了，经济只支持5美金以下，客户无法选择经济",
        "Harry_阿照: 好的👌，辛苦帅总"
    ],
    [
        "帅总，可不可以详细介绍一下金币营销呢？",
        "仲帅 速卖通认证讲师: 金币营销没啥玩法，就是你打开，客户可以抵扣。。比例是你自己设置的。\n1. 金币是可以灵活打开或者关闭的，所以我们一般情况下就是日常打开，活动期间关闭，因为活动期间价格比较低，在用金币不划算，\n2. 金币是一个独立的频道，平台通过一些签到啊各种方式给买家发放金币，买家可以用金币去金币频道抵扣商品。所以金币对买家而言有用，但是对卖家而言作用不大。\n3.然后金币大额抵扣活动，活动的力度要求很高，基本上都是亏钱的，所以这个活动的定位是清库存用比较划算，冲量累计单量不是太划算。",
        "小白学跨境: 就是如果需要金币频道增加曝光量的话，设置一个低比例的日常打开其实就可以了对吧？",
        "仲帅 速卖通认证讲师: 是的. 就设置一下就好了，没有什么其他说法"
    ],
    [
        "帅帅老师，帮忙支个招～目前我有做全托和pop店各一个，全托垂直类目，评级是A，只有不到三个爆款链接在养着店铺，一天300单左右，全店有50左右的链接。pop店也才开了不到一个月，陆续有出点点单子，和全托做一样产品的垂直类目，想着多个模式卖。最近有想着～能不能上其他类目的品到全托，接住那几个爆款的流量，再养出其他类目的爆款来，我们是厂家，货源充足。我担心的是全托店，铺不同的类目产品，会不会流量就没了，或者是前期其他类目的核价时间问题？盼复，谢谢[微笑]",
        "仲帅 速卖通认证讲师: 1. 建议全托管你可以继续开店铺，但是新店铺不要在卖老店铺的爆品了，就上老店铺卖的不好的品。全托管店铺是不可能所有产品都能卖爆，平台会控制全托管单店铺的爆款数量。不过你就三个也确实不多.....\n2. 全托管我不知道你找谁开的，你如果上其他类目的产品，可能沟通会很麻烦，没人给你审核核价。因为速卖通的逻辑是，你全托管一开始注册的时候选择的什么类目。你这个店铺的gmv就归对应的行业，但是你如果在上其他大类。gmv不归对应的核价小二，所以可能没人给你核价。\n3. 建议就是，继续开店铺。你如果是工厂，货源充足，不怕店铺少，先把盘子铺开，先全面跑开，再去精细优化",
        "🌿緑竹: 感谢回复，目前新店铺就来了一个POP店，用你推荐的注册链接下店，因为在厂里自己做爹做妈的，也就是运营，打包啥的都是自己，所以新店铺开店差不多一个月了，标品类也才上了30条链接，然后全店开了直通车看看，跑一个月，这个月就先把过年要备货的全托店补仓完再专心搞新店pop了。",
        "仲帅 速卖通认证讲师: 嗯呢，可以多开几个店铺，招个人负责就好了。"
    ],
    [
        "老师，流行首饰这种非标品，自己有工厂，库存多，市场上没有同款的情况下，\n1.怎么布局平台才能最大化的利用好自己手头上的资源呢？目前我的想法就是多个平台去推品，速卖通，希音，还想尝试抖音，但是每个平台要怎么操作，是精细化运营好一个店铺还是多店铺布局？如果是多店铺布局的话，那是做垂直类吗？\n2.因为我们的产品种类sku 很多，目前店铺链接在500左右，基本上大多数都是偶尔出一两单，目前还没有太多潜力品，有潜力品但是价格高导致也没有每天都会有单，目前店铺也还没有一个爆款可以维持店铺销量，我也不知道怎么去有效的制定爆款计划，因为产品多而且而且我们单价比同行稍微微高一些，是不是在这个类目来说不太具备优势呢？\n3.因为我们线上要控价，所以客单价会偏高，之前您说要做差异化sku选一些只能线上买的款，还有就是丰富sku 我最近都有在进行，现在月销量1w💲左右，如果我想做到2w💲，除了你之前说的那些，我还能在哪些方面努力呢？内容有点多，盼复[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 多平台布局铺开才能放大你手里的资源，肯定不能再只依托于速卖通一个平台。你要结合平台的定位和玩法做出选择，比如TK，TK美区你要直接备仓的，所以你只能垂直，你是铺不起来的。SHEIN和temu可以做全托管，无需直接备仓到美国，所以可以铺开大范围测款。\n2.你这个属于非标品，非标品的核心就不是打造单爆品，就是保持上新率，持续上新，压低利润，做全店铺动销。\n3.我之前说的是让你工厂自己研发一些专供款，不是让你去外采，你去外采有啥意义，别人也再卖外惨的款啊....",
        "Alice: 明白"
    ],
    [
        "帅总 您好， 请教下， 关于定业绩目标，\r现在的市场情况：（在依托公司有各个部门配合的情况，比如有开发，，美工， 储运，财务，采购等）\r正常运营的普货店铺（比如：家居店铺或服饰配饰或配件店铺，汽摩配店铺）\r一个店铺做多少的月均毛利算合理范围\r一个运营正常需要做到多少的月均毛利算合理范围\r（结合现在市场情况， 请老师指导下 ，感谢老师）",
        "。: 速卖通不是和主平台做，除非你有适合于速卖通的供应链，否者你要求运营提升人效比是天方夜谭，目前我了解到的平均人均2W已经很不错了",
        "仲帅 速卖通认证讲师: ..... 店铺毛利如果你是公司的情况下，给员工绩效，公司的利润，最低要有20%... 再低的话，去掉员工提成和公司损耗，公司大概率是要赔钱..",
        "仲帅 速卖通认证讲师: 你说的一个运营要做到多少毛利算合理，这个不能只看员工的水平和实力，要结合你公司能提供什么资源，还要结合你公司的供给水平。。。如果你公司没有供给优势的情况下，那员工是很虚的，现在竞争这么大，仅依托于上品是很难做起来的...",
        "仲帅 速卖通认证讲师: 员工本身肯定想把毛利定高点，让老板和自己都赚钱，但是如果产品没有价格优势，再把价格定高点，那肯定卖不动的...... 我个人认为，你就定一个基础的标准，员工的店铺能养活他们自己的基本工资就可以。然后多余出来的在按照绩效业绩进行分配。",
        "*Anne*: 感谢帅总的精辟解答，[强][强][玫瑰][玫瑰]"
    ],
    [
        "帅哥，请问下TIKTOK这里怎么弄？主要是税务信息。海外仓的话有推荐的吗？美标今年 年中已经注册了。等10个月下来，明年准备搞一波试试看，速卖通真是卷的太厉害了。您上次分析的TK数据打破了我的认知，我觉得像我几人的小团队，像赚钱主要还是要突破认知，本来资源就不是很强大，只是在一个类目搞了几年有点资源，但是还要累计。明年想搞TK，亚马逊需要团队，我们几个人的情况一分析，不行。搞亚马逊估计很难，TK还是有机会，跟国内的抖音有点类似，历史会重演。",
        "仲帅 速卖通认证讲师: 1. 这个页面的税务很简单，你点进去按照要求填写就可以了，没有什么难度。\n2. 保证金先别缴纳，如果你做的是美区，先去解决美标的问题，TK美区必须传美标，而且不传美标的话是无法上品的；我就是保证金交的太早了，但是没有美标，还得等- -而且我想换类目也不能换类目。 啥也干不了；\n3. 亚马逊不难，你做FBA仓库，可以绑定到TK上面。当然你也可以直接做TK的仓库\n4. 如果你做TK，建议和亚马逊一起做，因为这俩货盘可以共用。 \n5. 给你的建议是，下面这个工具你可以看看，上面可以看到TK美区各个类目的产品榜单和店铺商品数量，先确定类目，注册美标，再确定做的具体品类。",
        "脚抖星人👽: 帅总，这个工具在哪里可以找到",
        "仲帅 速卖通认证讲师: <e type=\"web\" href=\"https%3A%2F%2Fdidadog.com%2F\" title=\"%E5%98%80%E5%97%92%E7%8B%97%20-%20TikTok%E6%95%B0%E6%8D%AE%E5%88%86%E6%9E%90%E4%B8%8E%E5%8D%96%E5%AE%B6%E6%9C%8D%E5%8A%A1%E5%B9%B3%E5%8F%B0\" />",
        "KK: 感觉一直接收亚马逊的各种负面消息，投诉封链接，域名投诉，商标，封店，冻结资金等。还没开始就没吓退[憨笑]",
        "仲帅 速卖通认证讲师: …现在没有正面积极消息的平台😂😂哪个平台都是骂的",
        "KK: 像你这样说，先选品，然后注册对应的商标或者买商标。再去定制小单。发仓库，上架，搞流量。每一步都有太多的事情了",
        "仲帅 速卖通认证讲师: 是这样。所以很多商家兜兜转转还是回到速卖通",
        "KK: 速卖通确实省事多，不想多了，困于想破于行"
    ],
    [
        "老师，下面是我的店铺的流量结构，我的这个店铺的搜索和推荐转化率很低，这种情况下应该考虑哪几种情况？然后从哪些方面进行优化呢？",
        "仲帅 速卖通认证讲师: 1. 你这个流量结构没有什么问题，属于比较健康的状态。因为搜推占据了第一和第二，导购排第三，属于很漂亮的面板\n2. 如果要看提升空间，直接间接站外流量可以提一提，这两部分主要体现在联盟里面的单品和U选计划",
        "❤️: 这个搜索的转化率太低了，低的令人心急，这应该怎么破啊[撇嘴][撇嘴]",
        "仲帅 速卖通认证讲师: 我记得你10月份的时候搜索还是在中间的位置，这12月就到前面的位置了，说明你11和黑五表现不错吧？",
        "❤️: 哇塞，老师好记性啊，是的，表现的还可以，一下到第五层级去了，但是现在又开始焦虑了，因为近30天来的转化太低了，我店铺连同行平均都赶不上了，真是让人着急啊[流泪]",
        "仲帅 速卖通认证讲师: 1.第五层级，说明你店铺是有爆品和小爆品的，结合你的搜索流量指标上升，那你一定要维护好小爆品的搜索关键词流量，会做自己投最好，不会做自己投就坚持开智能投；如果是JIT的链接，要多备货，因为我记得你是耗材配件类，属于标品，那么标品+低客单价的流量核心就是仓发...\n\n2.耗材类低客单价链接，拼的是单量的稳定性，想弯道超车比较难，因为前面的链接他们单量稳定，每天都在增长，除非你爆种运气好，否则就跟着后面不掉队就很不错了。多报活动拉累计单量，有点耐心。你去看看活动页面，低客单价的产品有一优点，不管活动力度有多大，低客单价都可以去参与。因为近期老外过年，日常对耗材类产品的市场补充和需求本来也就不高。加上平台推流的活动不多，那你就要依托于日常的一些活动，报名，如果日常没有活动，那你就要拔高金币或者联盟去拉一拉；联盟这几天有个U选计划去参与一下。",
        "❤️: 好的，应该如何维护爆款的搜索词流量啊，就是通过自己投和智能投吗"
    ],
    [
        "优秀的帅总，您好，\r请教几个问题哈，\r1. 后台显示的：Lazada Store 还有 Daraz Store\r这两个属于阿里旗下的不同跨境平台， 老师建议做吗？\r想请老师给些建议，感谢老师；\r2. 速卖通POP普货之前一直做得很好的老店，流量，转化，激活都在严重下滑！\r普货店铺（托管和POP）-被多个同行卖家盯着 我们做什么他们就做什么， 价格低一点点， 我们热卖品也直接跟卖！\r这该怎么办啊，老师；\r3， 我们有工厂和合作工作做标类的商品；速卖通-如果有巴西海外仓，来做速卖通的巴西市场， 老师您觉得有希望 机会做起来吗？感谢老师指导\r4.面对竞争激烈的市场，\r请问老师能建议推荐可以去做的中东的电商平台， 非洲的电商平台，\r 问题有点多， 麻烦请帅总忙好的时候帮忙解答下，非常感谢帅总[抱拳][强][强]",
        "KK: 第2点没得法，你上新品同行跟着上，价格还低一点，你卖的好的低很多。这没的法，只要是通货大家都拿的到的前提没有办法的，除非你打爆了品，那确实超级难挤下来，一般的都在卷。",
        "仲帅 速卖通认证讲师: 1. 不建议，Lazada是东南亚，东南亚的大流量都在TK和Lazada 虾皮本土店上面。你通过速卖通入驻的跨境店，价格是没有优势的，而且那边的购买力比较一般，很耗费精力。  Daraz是中亚那边附带一点点欧洲，整体购买力和市场体量也一般。\n*反正就是你如果团队有精力，可以突击的去搞一下。\n2. 你没有版权的话就是很被动，这个没办法，想根除，那就只能自己拍图片，留底片，别人抄你的链接你可以投诉。其他的没有办法，除非你也抄别人的...\n3. 哎，现在有点晚了，不大有红利，现在巴西海外仓要强制登记巴西CNPJ号和发票，这俩弄下来万把块钱.......\n4. 向上看看，我说过很多次了，建议做美国，TK美区和亚马逊，未来四年川普上台，全球资金都会流向美国"
    ],
    [
        "优秀的帅总，您好，\r今年我们组员人均 毛利是3.78万，\r请教两个问题哈，感恩帅总\r1.普货店铺做得最好的人， 月均毛利是10万多，手上有6个店铺（包括全托店）\r由于平台对店铺上新限制了， 导致老店铺下架了很多商品，很多新品又不能按时上架， 运营想再开一个新店铺， 请问老师目前的市场环境， 建议再开新店铺吗？\r2.组内有2个人业绩做得很差， 毛利率月均1万多，还有做了半年自己人员成本都做不到的， 还毛利率还差， 还纪律差，玩手机，工作找各种理由，经常在团队内传外情绪！这样的人需要弄啊！！！",
        "仲帅 速卖通认证讲师: 1. 开新店铺不要看市场环境，看你的需求，有需求就开店，每天都有新店铺进来，如果市场环境不好就不建议开新店铺的话，平台就不会去招商了。而且你们是有基础的，至少知道新店铺是怎么去做的。但是老店铺下滑，你们再开新店铺一定要明确新店铺的方向，新店铺怎么做，做什么产品，要提前规划好\n2. ..... 管理这方面我不是很擅长，但是按照我的性格，这种直接卷铺盖走人就好了。现在环境这么差，公司不养闲人..... 你作为管理层，也不用发脾气，直接就制定要求，让老板拍板，给大家说一下现在的情况，环境很差，强制实行末尾淘汰制，"
    ],
    [
        "墨西哥海外仓：墨西哥RFC税20%，非墨西哥本地银行账户收款16%。一共36%\n\n跨境：金额大于50美金，收19%税\n\n这样算下来墨西哥海外仓利润不一定比跨境订单多了啊。我理解的对不对？",
        "K: 现在海外仓除了稍微大点的品（太大又不行），利润相对国内直发稍高些，本来就没多大利润优势了啊，海外备仓无非图个流量和销量，销量一上来库存压力也不是一般人能抗的。这几年北美市场被PDD卷成这样，没上个反倾销税我觉得已经是非常客气了。PDD这个搅屎棍真是把全球电商都逼上梁山了。",
        "仲帅 速卖通认证讲师: 1.海外仓的利润点主要是运费成本，1000个产品做跨境直发的运费肯定大于一个柜子发海外仓。\n2.然后就是本土发货的流量加权和活动补贴，\n3. 海外仓的那俩税好像是商家出的吧，商家可以加到成本里。但是跨境的税是买家出的，这就极大影响了买家的积极性。"
    ],
    [
        "老师 我们看到那个速卖通的 首页 写着 Lazada Store和Daraz Store 未激活，我们把他激活了，是不是 这2个平台就直接能看到我们的 产品，我们发货是不是和之前一样，发速卖通的司机揽收就ok了，有什么不一样的差异，很想知道开通这个东西的相关内容",
        "仲帅 速卖通认证讲师: 1. 不是直接能看到，需要你手动上传产品\n2. 发货和pop自发货一直，直接给速卖通的司机就可以了。\n3. 就是一个独立的后台页面，独立的上传制单页面..."
    ],
    [
        "帅总和星球大佬，刚加入半托不久，我的店铺是刚加入半托管的不久，有几点疑问\n1、我想弄店铺单品折扣，想提高价格然后设置店铺单品折扣，价格是在POP价格页面设置，还是在半托管的价格设置页面设置，\n2、如果在半托管价格设置的话，发现在提高价格时候超过50人民币的时候,半托物流（含税）会增加",
        "Cindy: 单品折扣在半托管国家是不生效并且计入最低价的",
        "仲帅 速卖通认证讲师: 1. 单品折扣不辐射半托管国家，所以你半托管报价格的时候 是不用考虑日常单品折扣的。只需要预留活动的大促折扣。\n2. 平台对物流渠道是有区分的，有三个界限，你可以理解成ABC，就好比之前的经济简易标准一样，客单价高低对应的物流渠道也不同。"
    ],
    [
        "帅总，问下质检报告我让人做了，做什么标准的呢，这玩意没接触过，完全不懂",
        "仲帅 速卖通认证讲师: ",
        "仲帅 速卖通认证讲师: ",
        "仲帅 速卖通认证讲师: ",
        "仲帅 速卖通认证讲师: 1.【举证指引】实物商品平铺照片+质量检测报告，需包含送检商品名称/图片+公司名+检测公司公章，同时要有对于商品材质的说明；\n2.【质量检测报告上的委托企业名称】需与【订单对应账号的企业主体】一致，如不一致需要说明两者之间具有品牌授权关系 或 可通过采购合同说明具有关联性。",
        "AGBoy🇨🇳: 检测什么标准，没要求吧，",
        "仲帅 速卖通认证讲师: 这个你问下检测机构，你说你的用途就是用于申诉售后问题，他们应该会给你建议吧.."
    ],
    [
        "帅总，麻烦帮我看看这个是正常的吗？谢谢🙏",
        "仲帅 速卖通认证讲师: 搜索流量太拉了，搜索流量反应的是关键词和产品的排名情况，除了注意优化关键词以外， 你店铺缺少通过搜索直接成交卖的比较好的单链接，通过直接搜索的单链接就是单品的销量累计排名，你店铺的链接排名太靠后了。\n\n给你的建议是：\n\n1. 优化标题和属性，特别是标题里面的核心关键词和长尾词\n2. 想办法养出来一个高销量的单链接（需要各种让利手段去通过利润换单量）\n3. 可以适当的做一些付费，做自己投的仅搜索"
    ],
    [
        "老师平台要求主图是白底图，我套那种花里胡哨活动边框会影响推搜吗？这段时间流量好差，开新店有影响吗？",
        "仲帅 速卖通认证讲师: 1. 边框是主图的一部分，很多大牌子都有边框，如果你的产品有同款，我们通过边框吸引消费者，也算是做出差异化视觉，并不会因为你加个边框影响推流，但是如果你加的比较丑的话，会影响消费者的点击欲望...\n\n2. 今天是老外的大年初一，等1月上旬会恢复。 \n\n3.新店铺想开就随时开，不分时间段"
    ],
    [
        "帅总\n1、有一个客户下了两个单，交易单号一样；打单、包装的时候把两个物品装在一起了，两个物流单号也是贴在了同一个包装袋里面；然后发现有一个物流单号没扫到只扫了其中一个，其中一个就显示超时发货了，这种要怎么去申诉；\n2、然后发现另外一个订单也是发现了这种情况，一个现实都签收了，一个一直现实未到仓，这个可以重新打一个物流单再寄过去可以的吗，这样起码不会再显示超时未到仓",
        "仲帅 速卖通认证讲师: 1.LBX单号不一样，我怀疑是不是你贴错了，贴成一样的了。。后面不是有一个申诉并查看，找小何申诉也行，你就说你正常发送，没有贴错面单，就按照丢包的情况要申请赔付。但是已经关单的情况下，我决定比较难，最终这个包裹会退给你。\n2. 第二个也一样，你就按照丢包的去申请就好了，提交交接单，和揽收入库的截图"
    ],
    [
        "帅总，我在付费推广上投的效果是可以的，我投放的是自己投，每天50块，cpc在1.5这样子。我的问题是每天50块很快消耗完，但是我提了预算，提到100-200，投产比就从原来的10.多到3.多，提了预算转化也没跟上，链接的价格还是算比较符合市场价的，我现在想我的自己投能不能手动按时间投放广告，把钱花在刀刃上，比如21点-6点我直接预算两百，到6点如果没烧完我就暂停掉，白天就开智能投出价低一点跑。我手动频繁暂停广告会有影响吗？",
        "仲帅 速卖通认证讲师: 1. 手动频繁暂停理论上是会影响算法的，这种情况最优解就是获得分时段投放的权限，但是分时段投放功能好像只有车神等级才有。。。\n2. 但是我个人感觉现在是淡季，做付费的人不多，你去自己定闹钟手动实现也行.. .. 但是如果是大促前后或者是非淡季，是不建议这样做的。"
    ],
    [
        "帅总，我半托管被邀请仓发，货都寄过去一个星期了，但是出单了还是要我和平时一样发货，是不是我漏了什么操作，还有仓发的后没出单平台一直要我补仓，我应该怎么搞",
        "仲帅 速卖通认证讲师: 1. 现在有一个 流向仓 的概念，就是仓储和国家是对应的，当然也有几个是全球仓。 所以如果你有的订单不是对应的流向国家，那还是需要你JIT发货。\n\n2. 托管物流这块，平台另一个概念是合单，平台通过合单来减少运费成本，那如果消费者只买了一件产品，无法合单，平台就会要求JIT发货\n\n* 如果你JIT库存改0，就不管上述情况，平台就会扣备仓的库存。",
        "仲帅 速卖通认证讲师: 我只知道东莞002好像是全球仓，.. 就是最早之前的那几个大仓库都是全球仓，后面的几个都是流行仓，我问平台小二，小二说菜鸟也不给他们说具体的.....",
        "熊熊几: JIT改成0，如果不是备的全球仓，是不是有些国家就不能卖了？"
    ],
    [
        "提问：帅总，我店铺的产品授权本月底到期，联系新的授权要15天左右才能续上。在这个没有授权的期间我应该怎么做？\n我考虑的有2点：\n第一，将店铺调成休店模式待授权续上再正常运营，（疑惑的是：休店模式开了之后再打开平台会不会给我降流？店会不会从此一蹶不振？)\n第二，不休店可以正常销售产品吗？会不会被平台发现然后扣分下架产品？\n第三，我把该授权相关的产品全部下架，待授权续期上之后再重新上架？       还望帅总指导一二！",
        "仲帅 速卖通认证讲师: 1. 最好的方式是早点提交授权，不然你必须提前1天开休假，但是开休假模式等于店铺产品下架，那你要等15天，到时候你提交审核还要3-5天左右，如果你是IP或者牌子货， 可能要申请好几个3-5天。。这一下子时间就拉长了。。你店铺会很危险，\n2. 如果你不下架，续不上授权，最多挺7-10天，大概也就是1月8日—10号这个时间点，过了这个时间还没续上，侵权就都来了。",
        "仲帅 速卖通认证讲师: 总之，你续不上授权下架产品，干等授权，过1天，产品权重就拉1天，基本上超过3周以后，再上架 最多恢复30% - 50%..."
    ],
    [
        "老师你好。我的店铺是11月活动大促卖到了10000美金以上，然后12月卖家分层就给到了S级，前台还显示gold标志。不过因为12月份单量明显下滑，目前只卖到8000美金左右。我看到预估店铺预估分层那里就是B了。\n目前我考虑shua单补到10000，然后继续保持S级，因为1月份单量可能会起来，但是刷的成本太高了，可能要花1000元左右，我想知道这样顶上去值得吗？因为这个店铺做了一年了，到11月才到金牌，虽然感觉分层到S级并没有啥流量加成，因为12月卖的比较一般，店铺访客也降了很多。现在比较苦恼，如果老师建议补到10000，希望可以推荐下低价一些的shua单渠道🙏",
        "仲帅 速卖通认证讲师: 不要刷，你11月的利润不会很高，但是能卖起来也赚了一点钱，这马上过年了，留点钱回家过年，不要有太大的风险动作。速卖通对于刷单是没有放水的，抓的一直很严格，不要被冲昏了头脑。 做店铺急不来，你应该冷静下来好好分析一下，你11月销量增长是哪些 运营动作和行为促成的，然后在1月或者下一个S级大促去重复或者扩大这些动作。这才是正常健康的手法。\n\n1. 可以all in 春节不打烊，春节不打烊你可以上折扣力度，做点付费智能投，如果库存充足，可以趁同行过年的时候你把价格打下来和11月大促保持相同的价格，走单量。然后紧接着328实现小幅度超车。\n\n2. 或者继续拓展一个店铺，年前把品上完优化完，同样的品类，做出差异化，打来年的328,，一个店铺9000,2个店铺就1万5了.. \n\n3.或者拓展你店铺相关的品类，多上相似款，同时对老款链接进行优化升级等等\n\n4.手段和手法有很多，在12月1月鸟不拉屎的淡季通过刷单要排名....，这是冲动和不成熟的表现，要沉住气好好分析。"
    ],
    [
        "帅总,我今天和那个类目小二聊了一下 他跟我说pop以后和全托管和仓发品还有半托管的仓发品是同权的 然后让我参考pop卖的好的商家去进行学习什么的 然后我现在疑惑的是物流和定价方面的 以及流量侧重点 因为经济类物流几乎被平台抛弃了,标准类物流和半托管几乎没有区别 这个有没有什么方向性的 例如侧重于10美金以上的pop产品还是10美金以下的这些 上哪些比较容易被平台主推<e type=\"mention\" uid=\"844114512411242\" title=\"%40%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" />",
        "仲帅 速卖通认证讲师: 1. 平权不是搜推一致，而且从平台的角度投入和流量分配保持一致，但是pop自发货的链接占多数，就会稀释这部分，choice占少数，所以choice稀释的少，你如果能做choice，那你还是会感觉到choice的搜推加权。 这句话可以理解吧？\n2. 10美金以下必须做半托管，因为你做pop自发货，你没有物流优势啊，这个就不用想的- - \n3.  目前我还是认为，有choice 能力，还是choice＞pop自发货； 但是做choice要考虑强制备仓这个要求，如果满足不了这个，就做pop自发货。不要从平台的角度去选择，标品平台的角度就是choide备仓，非标品可以以pop自发为主。\n4.说平权那是安抚腰部以下商家的，平权是从投入和营销预算上平权的，不是说把pop自发货链接直接搜推前置，这里面的概念被偷换了，很多商家就认为是他想的那种平权....",
        "阿彬: 如果真是搜索推荐平权，那谁还做半托管。pop又没有备货压力，又不用JIT发货时效，客户下多个还能愉快的挣挂号费，傻子才加半托。"
    ],
    [
        "你好，我有几个问题需要咨询一下\n1、Brand这个标是怎么打的？有品牌上边就会自动同步上去么？\n2、我最近前端搜索发现了一个现象， 搜索结果页的商品，海外全托管去排名好像很靠前（Ship from US ）并且有删选项，那明年海外全托管的会不会是一个大方向？\n3、针对明年轻小件低客单（全托管），重大件高客单（pop海外仓+强付费）这样的规划是否合理。",
        "real life: 海托确实是明年重点 这是真的",
        "狂风暴雨: 这个黑超brand 需要你的产品是知名品牌，或者你的店铺GMV够高，小二可以帮你申请，具体的问下对接的小二……",
        "仲帅 速卖通认证讲师: 1. Brand黑标目前的是依托于订单量和链接性质打的，目前是平台抓取的，有品牌备案，属于爆品链接，就会抓取打上去；找小二也能申请，但是好像不是很容易。\n2. 海外托管明年会继续发力，明年应该会强于今年的力度\n3. 全托管10美金以下理解正确；不过，重大件这个有待商榷，重大件目前的核心资源在海外托管，不在pop海外仓..."
    ],
    [
        "老师你好，我的店铺因为不能提供全链路发票，审核一直通过不了，授权31号就到期了。之前听你说看下平台一月会不会放水。请问一下我把链接的库存都设为0，不会有订单的话，会不会侵权？(有通过的机会的话是想保留着链接的销量和好评，看一下1月能不能审核通过，如果1月也审核通过不了就下架。但如果是0库存没订单也侵权的话，就只能现在下架了）。多谢老师指点。",
        "仲帅 速卖通认证讲师: 1. 我先说一下，没发票现在是不行的，必须有发票，放水也要求发票（而且不知道会不会放水，按照往年惯例会）\n\n2. 授权过期续不上去，平台会给2周左右的空档期，大概在1月10号往后（也有可能到20号往后）没有授权，如果你产品还是在线的情况下，就会被抽检侵权。把库存改0会减少抽检的概率，但是不完全排除。 只要不进审核，应该能撑到1月底。"
    ],
    [
        "帅总，您好，我是POP新商家。现在跟着您在星球学运营。\n我的产品是运动骑行类目，做钛合金自行车配件，高客单价。店铺产品卖价=成本价格+20%-25%的利润。报平台的大促活动，我们的最低折扣是15%。所以报完活动，利润就很低。所以我很困惑报活动是如何控价的? 因为活动会统计90天历史最低价。所以是要在活动报名90天前把价格抬高吗？\n我现在不太会报平台活动，很抱歉弱智的问你这样的问题。",
        "仲帅 速卖通认证讲师: 1. 你定价的时候记得算上平台佣金。\n\n2. 如果你算上了平台佣金，同时是按照25%的利润定价，活动通常是12-15%，利润是完全裹得住的，那如果还是亏损，主要的原因是联盟和金币。\n\n3. 这里面我们就要知道联盟和金币的影响和作用，联盟和金币我们不能加到定价里，因为价格会偏高，但是前期打开联盟和金币，在报活动，就会亏钱。这时候你要知道，大促期间要记得关闭金币。\n\n*联盟大促前无法关闭，那你要知道，新品我们通过联盟的亏损是正常的，你如果想吃联盟的流量就必须接受联盟这部分的亏损，把链接按照一个时间周期去运营，出单以后，或者出单稳定以后，我们可以退出联盟单品计划。\n\n4. 平台活动是根据你前端近90天的前端售价去控价的，但是有的活动是不计入最低价的，有的活动是计入最低价的；\n\n*一般像早鸟和S级大促，因为折扣力度很高，所以即使报这些活动，是不计入最低价的。\n*一般像A级别大促，这些是计入最低价的。\n\n5. 因为会计入最低价，是否要在90天之前抬高价格？\n\n答：可以这样做，但是不是太容易实现。 因为速卖通每年的S级大促的时间是不一样的，等商家知道啥时候招商，那已经开始统计最低价了，所以如果你真的想在大促前抬价，你要按照去年的时间参考，在往前提前15-20天是最稳妥的。但是过早涨价，会影响链接活动开始前的权重。。\n\n速卖通还不能像天猫一样每年1111开始前三个月就涨价，因为速卖通的体量跟天猫比差的很远，速卖通流量无法支撑过长的价格波动....",
        "仲帅 速卖通认证讲师: 多提问，加速成长~🫡"
    ],
    [
        "可以单独向你提问吗，帅总！\n有几个问题，需要帅老师解答\n我也是刚做跨境速卖通几个月，可以算是小白\n1.新开的店铺，注册邮箱跟第一个店不一样，然后其他的电话，支付宝跟第一个店一样是否可以？有没有什么影响？\n2.新开店准备做大一点的产品，也就是有部分产品的重量会超过2KG甚至达到10GK，（无法分开产品控制2KG以下）这种产品该如何发物流，或者物流模板需要怎么去设置？然后定价是选择包邮还是不包邮，或者各出一部分\n目前就这2个问题需要解决，希望帅总解答，谢谢",
        "仲帅 速卖通认证讲师: 1. 一个邮箱对应一个店铺。 支付宝和电话可以用用一个，没有什么影响。\n\n2. ....... 重大件的核心在海外托管，你做pop自发货就比较吃亏，还是建议做小一点的产品吧 - - \n\n- 目前pop支持大件的线上物流只有 菜鸟大包专线和无忧标准。而且只能发部分国家。\n\n3. 建议做不包邮的，因为大件会计泡，包邮不好把握。"
    ],
    [
        "帅总,关于异常订单免责,我之前一直以为,纠纷只要平台不退款,就不计入纠纷率,今天问了小何才知道,无论同意退不退款,纠纷照常记录,关于货不对板,商品描述差(差评),这种如何避免或者减少,产品我已经完善了,但是依然有很多客户还这样做,所以我想再纠纷理由这边去进攻,关于纠纷理由申诉这方面或者是异常订单免责的这方面,理由一般需要提供哪些证据,有没有相对照的文案或者证据(重量,参数,对照组),很多爆品都是被差评搞死了,很懊恼,帅总求助<e type=\"mention\" uid=\"844114512411242\" title=\"%40%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" />",
        "仲帅 速卖通认证讲师: 之前我们有售后宝协商功能，然后如果订单触发这个售后宝协商功能，只要最终买家和卖家协商一致部分退款，货不对板纠纷率这个地方都会自动免责.",
        "仲帅 速卖通认证讲师: 然后今天平台不是发了公告，后面平台会 全量开放部分退款功能、优质商家支持买卖协商，这个跟免责是相呼应的，就是只要纠纷协商达成一致 后续都会自动免责",
        "仲帅 速卖通认证讲师: 但是协商一致免责仅适用于部分退款，不适用于判定退货退款，那你只能去手动申请，但是说实话，很难从商品质量的角度去辩论，因为选项只有快速差评和异常评论问题(如侮辱、敏感信息等)。。\n*快速差评你就按照买家签收时间和买家给差评的时间去申诉；\n*异常评论只能从买家侮辱的语言上去申诉，但是这个很难...."
    ],
    [
        "同行top1的产品 我们怎么跟比较好？有没有策略分析下",
        "曼森: 价格拉到底，广告通透搞起来",
        "仲帅 速卖通认证讲师: 1. 匹配top1链接的资源，它有什么补贴，它在什么活动资源位，你也要匹配。\n2. 找出它链接本身可以升级的地方，做出结构性优化\n3. 如果能做到比他价格低最好，但是大部分情况下很难做到，所以尽量保持价格一致，可以高一点，但是不要高太多，最好是持平\n4. 一定要分析它的核心重点成交国家是哪些，然后咱们先集中精力财力物力人力做一个国家，一个国家做起来以后，向外拓展，不要一开始就全部国家都做。\n5. 看它的评论。分析一下好评的点在哪，分析一下差评的点在哪，针对性的优化到咱链接上\n6. 前期一定不要太怂，冲量很关键，你既然想吃它的蛋糕，你开始的时候肯定是类似白送冲量的，先把吆喝和流量搞到手，不可能一开始就能赚钱"
    ],
    [
        "[太阳]我发现前台搜索竞品的话，只有一个3000+的是正常显示的，能搜索出来的；但是通过ixspy插件去看的话，那能搜索出好几多个 2000+……1000+的链接；\n[太阳]我们换个电脑去搜索也是同样的问题，但是在APP端去搜索，能搜索多几个，但是还是部分无法显示的；\n[太阳]搜索的国家也换过\n\n[太阳]我们之前出现过TOP的链接也在前台搜索不出来，1纠纷过多，被降权了，2刷单被抓了；\n\n[玫瑰]我想知道为什么会这样子呢？插件可以看到，但是速卖通前台无法搜索出来呢",
        "仲帅 速卖通认证讲师: 插件是有延迟的，最少2个月的延迟。\n\n然后你前台搜不到，有三个原因：\n1. 已经下架销售结束了，或者是暂时缺货了\n2. 插件的排序没有逻辑，不按照国家，但是速卖通前台搜索需要按照国家，有些爆品他们只卖一个国家的，\n3. 被降权了，移除了搜索展示，仅在推荐位展示"
    ],
    [
        "请教一个广告推广问题，\n速卖通的广告无法判断订单出自哪个关键词。\n那是否可以单个关键词开一组广告，多个关键词多个广告，这样就可以精细化优化以及确定订单出自哪个关键词。这样是否可行呀",
        "仲帅 速卖通认证讲师: 我们在推广计划里只能看到关键词的曝光和点击，但是无法看到转化，但是通常转化跟高曝光和高点击是相呼应的。所以如果你只是从转化的角度实现一个完美的推广计划和方案，我觉得不太现实。  因为一个标题里有很多词，你就算精简到5个，那你要开5个不同的计划，而且这5个计划对应的还是同样的品，不论是从成本还是效果预估上分析都很奇怪。。。所以我认为不可行",
        "狂野女狼: 理解了 多谢"
    ],
    [
        "帅总，智能投的推荐流量一般会以什么方式推给客户？",
        "仲帅 速卖通认证讲师: 推荐流量主要是购前购中购后三个场景，\n\n购前：more to love 模块\n购中：消费者点开一个产品，然后往下滑，滑到最底下会发现近似产品和同款；详情页\n购后：消费者查看物流信息的时候，下面会有很多同款和近似；消费者支付成功的时候，下面会有很多同款和近似；\n\n搜索流量主要是搜索词的位置\napp端第一页：第3/11/19位\napp端第二页：第6/16位\n\npc端 ： 5/10/15/20/25/30/35/40/45/50/55/60位",
        "25: 老师，借这个帖子问一下，推荐渠道获得的流量是不是下单转化会比较低一点？\n智能投里搜索推荐都开了，推荐的点击占了大头，但是下单转化低的很[捂脸]所有计划都是这样（做的是非标品）"
    ],
    [
        "老师，怎么才能吧访客做起来啊？我核心指标里除了销售金额和UV价值能在平均线。访客，浏览的指标一直达不到！",
        "仲帅 速卖通认证讲师: 访客是跟曝光有直接关系的，访客是曝光的反馈，访客受限提不上去，要从曝光下手。\n\n*那如何提高曝光，曝光是由平台直接决定的；\n\n1.新品平台会依托于市场需求给你产品进行曝光，市场需求主要从市场搜索量/价格排序（所以我们会发现，为什么标错价格容易爆单，是因为标错价格，价格明显低于市场均价，平台就会大把灌流量）；这个过程的曝光曲线是从高到底排序的，所以有一个概念是，新品的动销速度决定了它的后续潜力\n\n2.老品的曝光的直接影响，实际上就是单量的累计和排序，你单量多，你就排在前面，排在前面你就有稳定+海量的曝光，有曝光，你就有访客了。这里面就是爆品的重要性，店铺没有爆品，没有排在前面的品，海量的流量就进不来，所以你要想办法打造一个用于引流的爆品。\n\n-但是爆品不是一朝一夕就能打造出来的，坚持配合平台营销活动这个基础的框架下，坚持让利，不过有时候还会有一点运气成份在里面..."
    ],
    [
        "帅总你好，请问下智投宝下面的打造爆款适合什么样的商品使用呢？另外使用新品宝的新品期正常在三个月，新品宝里面如果跑出来一二个不错的品后是一直在新品宝呆着直到新品期结束吗再去别的渠道投放吗？能具体教一下新品宝的使用技巧吗？\n我这边目前是大概10个品新品打包放新品宝，然后测试个几天看看数据好的就继续保留，差的就删掉。投放一般的就删除然后单独拎出来创建一个新的新品宝计划。这个方式对吗？",
        "仲帅 速卖通认证讲师: 智能投里面的智投宝，新品包（更优质只有金银牌S/A可以用）：适合新品——潜力品过渡\n智能投里面的打造爆品：适合潜力品——潜力爆品过渡\n\n\n1. 新品宝之所以叫新品，定位就是新品破零，但是随着时间的增加，新品变成老品以后，后劲是不足的。所以是建议打出来的品，进行升级投放，往自己投或者智能投的打造爆品里面迁移。但是具体怎么迁移，需要大家自己去尝试，因为这个没有标准的说法，有的人测试发现迁移自己投重点推广好， 那有的人认为迁移到打造爆品里好。。。需要你自己大胆的去尝试\n\n2.前半部分方式对的，一组产品一起测。 到这以后，你应该把测出来的往上迁移。那剩下淘汰的品，你要去优化，然后继续用你的方法方式测。这样不断循环。"
    ],
    [
        "老师，我想咨询一下：\n1.大促的时候，是店铺首页海报（主推的产品）装修比较重要，还是更换单个产品（潜力品）的首图为氛围图比较重要？因为如果两个都弄，没那么多精力和时间。\n2.大促的平台code，除了放在店铺首页，客户营销发给客户，还可以从哪些渠道可以让客户看到呢？\n3.大促预热的时候，我们运营可以做什么？大促开始之后我们运营可以做什么？可不可以说个大纲呢？",
        "仲帅 速卖通认证讲师: 1. 肯定是单品的氛围首图更重要。  * 不过你店铺首页氛围图 提前做好，换一下不就好了，貌似不费事。。\n2. 产品首图/详情第一版\n3. 预热的时候关注收藏加购指标：\n-对于收藏加购指标OK的品，可以加大付费力度投入；\n-收藏加购指标不好的品，要增加一些定向code，尝试用价格去拉，因为产品被锁住了，其他啥也干不了；\n-实时检测纠纷情况，有纠纷即使主动找客户解决，最大限度不要让客户给差评。。\n\n大促开始之后：\n-成交OK的品，仅仅需要关注库存和付费情况即可\n-成交一般，但是有收藏加购，上定向code 拉价格\n-成交一般，收藏加购也没有，上定向code，但是作用估计不大\n-然后记得关闭金币，还有就是发货别超时"
    ],
    [
        "老师，我做POP美妆护肤类，想问下运营方法有没有问题，首先是店铺上架二十多个产品后我就开始测品，花五十开智投宝，有时候用全店，测一周左右，数据好的就单独弄出来给10-20预算去推，一般推2-3个品，然后把全店删了，一般用成本模式，0.5，花的快就慢慢降价，慢就提价，有人说是从低价开始，比如0.2，这个太低了我感觉得好几天都烧不动，如果高价都烧不动的但是出单又不错的，我就用跑量，现在店铺开车流量也很差，不知道开车这方面有没有要问题麻烦您指点下，还有我联盟都是单品12，后期慢慢到8，试过一开始开七八十，但是后面降下去影响挺大，不咋出单了，目前店铺就几十块的GMV，开车还花30，一个品花20，一个10块，心态崩了，这方面有没有好的建议啊或者我有不好的地方需要调整？",
        "仲帅 速卖通认证讲师: 我给你补充2点\n\n1. 不急着直接开付费，你不如每个品都先去参加早鸟/1元试用/高金币抵扣。你是美妆类客单价低，所以完全可以做早鸟。对你而言，早鸟和付费都是花钱，但是你付费是给平台花钱，平台不保证转化，但是早鸟是让利给消费者，平台保证转化，而且早鸟大概率还能得到一个好评。\n\n2.先解决评论和冷启动的问题，再去做付费，付费作为第二阶段使用。第一阶段先依托于平台低价活动是最合理的状态。"
    ],
    [
        "帅总，这个售后服务里面很多个内容，五个内容，该怎么设置才更合理，这里面五个服务，是叠加冲突还是怎么样，品读了几次，这几个服务的因果关系不是很清晰",
        "仲帅 速卖通认证讲师: 如果你选择退货退款，那你要承担什么质检费，退回运费。 有时候就不划算，还不如给客户部分退款，不用退货这样划算，然后你图片里面的下面就是让你通过客单价设置部分退款的比例。\n\n比如第一个你设置的：金额段:10(不含)~20(含)美元  如果你的产品在这个区间发生了退货退款，那么你愿意仅退款10% 不退货，如果消费者接受，就会按照这个去完结纠纷。",
        "花生: 如果开通了部分退款，是不是保险2.0就不会赔偿了，这部分钱就要自己承担了？",
        "东莞小巨人: 那不是到处是坑了"
    ],
    [
        "老师你好，是这样的，因为我们有个代购卖仿品，也是我们给代发，但是现在不是新规定出来要罚款关店吗，很害怕不敢发，你之前说过可以买个单号填到单子里，然后我们在通过线下给他代发。不然这个单子真的发不了，虽然单子不多也就零零散散的，但还是想给他代发。（他没有PayPal)所以我有2个问题。\n1.卖单号的网址是在哪里？\n2.后期他的单子我如果一直都是买单号安全吗？\n3.单号确定能填到速卖通后台吗？\n有点啰嗦了。非常感谢😊",
        "仲帅 速卖通认证讲师: 1. 网址：18Track.cn\n\n2. 买单号只要你客户自己不提纠纷，是没事的； 但是我不知道你的量，按照平台的尿性，如果你单号填的多，应该也会有影响，但是我目前没有遇到过，你可以适当的发几个线上渠道的空包会好一点。\n\n3.都是商业快递，可以填的，只要你店铺对应的DHL EMS渠道没有被平台限制就可以填",
        "仲帅 速卖通认证讲师: 我估计阿里国际那几个渠道也不能发仿牌。。。",
        "老师: 不是用啊里渠道发货，啊里只是收款，自己找国际货代发就行",
        "仲帅 速卖通认证讲师: 嗷嗷...",
        "Gao: 谢谢帅总",
        "Gao: 这位老师，俺没有国际站[大哭]",
        "Jan.: 你是发哪个国家？可以看下顺丰国际小包，很多可以填速卖通的，不过顺丰也会查仿牌，查到就顺丰账号不能用了",
        "Gao: 美国多，有时候发eub就是慢，小众品牌"
    ],
    [
        "老师，新卖家还不太熟悉速卖通，我想问一下一个新店怎么破零和冷启，客单30-50美金，感觉报使用或者早鸟要亏好多，有什么更好的方法吗",
        "仲帅 速卖通认证讲师: 没有好的方法，50美金报早鸟确实有点亏，但是30还好，有效果的东西总是要付出成本的。。接受不了那就只能通过联盟和金币/平台活动 这仨去拉了，还有站内付费。\n\n- 我给你一个非常简单的思路，我一直都是这样做店铺的。 大白话我就说简单一点，你找150-200个品，主图优化好，定价合理都弄好（主图和定价合理这俩很重要），利润低一点，不管你自己想赚多少钱，你需要去前台看你的同款，你不能比同款定价高太多，可以高，但是不能超过2美金，如果你这一点满足不了，你就换品不要欺骗自己，更不要想着去碰碰运气吃散单，不要浪费时间，因为你如果比同款产品高3美金的标价，你没评论价格还贵，消费者不是傻子，都不会买。\n\n然后联盟也开到20%（单链接出够3-5单就退出单品计划），金币开到5%，然后除了超低价的平台活动之外，普通的A级S级活动都参加。这三个月100天，GMV不是最主要的，店铺活跃度才是，如果每天都有人咨询每天都有加购收藏，都是可以支撑你坚持的理由，然后在做第二个100天，就是第二季度。增加上新这个动作，不断报活动，如果第二季度中期gmv还是没有起色，那就说明类目真不行，也或者你不适合这个类目，你需要做的不是死守，不是报课找原因，你需要做的是学会放弃，学会及时调整方向。\n\n可以先把这个店铺放着慢慢打理，然后抓紧时间去拓展第二个店铺，或者你在第一季度结束以后就开始第二个店铺，第一个店铺就让他跑着，拉了就拉了，抓紧时间去弄第二个店铺。\n\n那你可能会说，这样我怎么赚钱？首先除了送外卖当保安之外，没有哪个行业可以保证你三个月就能赚钱，况且我们不愿意去送外卖，选择了速卖通就等于选择了创业这条有风险的路，创业本来就是一件非常难的事情。你没有时间回头休息找原因，你要做的就是不断试错，加速推进，用时间换空间。时间就是多频率接触几个类目，多失败几次你就找到感觉了，听别人批判自己不感受感受 你是找不到感觉的。空间就是你个人对速卖通的运营理解。\n\n一定要记住，你不是神仙，并不是你今天做这个类目，就必须给他做到几万美金才行，有的类目贫富差距大，头部占住资源下面散户就不可能有机会的。最多1季度半，不行就立马换；"
    ],
    [
        "帅总，我想问点不一样的问题😂\n\n我想知道小二和全托管卖家之间的利益关系在哪里，作为卖家如何为小二提供更多价值？\n\n这次双十一，小二给了我的同行很多百亿补贴支持，但是我的店铺并没有，我想应该是其他人的店铺可以为小二带去更多价值才有机会获得支持。\n\n补充一下：我的店铺是10月27日开通的。我参照的同行也是全托管店铺",
        "仲帅 速卖通认证讲师: 1.行业小二的绩效考核有3个地方，商家备货情况/商家确认供货价邀约情况/GMV； 多参加供货价邀约，积极备货，走薄利多销的形式，就给小二提供价值了。其他的不存在。\n\n2.百亿补贴是一个独立的项目组，项目组是有要求的，要有历史积累数据才能被抓取到，并不是小二想给就给的。小二只负责提报给项目组，最终由项目组来决定。\n\n3.你店铺开的太晚了，而且百亿补贴资源位一般在10月中旬就盘点完毕了，你月底开通，上品啥的都11月了，肯定是赶不上的。 所以你把目光瞄到春节不打烊和明年的328是比较合理的。",
        "仲帅 速卖通认证讲师: 小二可以给你提报百亿补贴，小二不提报你也报不了。\n有时候你想要备仓坑位，但是没有补货单的话，也可以找小二单独争取。",
        "alalala: 我发现报了百亿反而都没有出单",
        "AlX: 感谢帅总解答[咖啡]\n\n我现在有了新思路：\n对于全托管店铺，只做自己有价格优势的几个品，不做杂。然后多备仓，多确认邀约价格，薄利多销冲量，把GMV冲起来后跟小二那边多配合，获取活动资格和仓位。形成一种正循环。\n\n然后同品类想赚多一点再开一个POP店铺，做多一些链接做多点高客单价的产品，慢慢运营起来。\n\n这种思路是否正确呢？",
        "AlX: 会不会你的同行价格低很多，亏本冲量哈哈",
        "仲帅 速卖通认证讲师: 这个思路ok的，全托管就是上品确认邀约，备货，多跟小二沟通，其他的没有什么太多的说法。",
        "AlX: 好的，感谢帅总[咖啡]"
    ],
    [
        "帅总，上次基于工具店铺，我关闭了，现在重新开通一个卖家居的店铺，因为在东莞，我选择卖厨房类用品，东莞硅胶产品多吧，而且我身边也有很多做硅胶的厂家，所以我还是继续深根这一类，毕竟不用囤货，可以做到当天24小时内递四方司机可以揽收，毕竟在1688采购我还是免了自寄到仓库的费用，目前我使用的是ixspy进行选品，我的逻辑是是这样的，采集速卖通同款产品，然后对他们的主图进行替换，比如AB对调，产品标题我是借鉴速卖通上的标题进行选取+热搜词+属性词，这种模式，价格前期没有量只能根据1688的价格进行定价，我都是采取了20%的利润额进行，其实一个产品进货3,4元，添加20%的利润，也就是5,6块毛利，包邮价，你觉得我这逻辑是否可行？POP的，目前打算看看效果在决定是否加入半托管，全托管就不考虑了，因为有囤货的风险，而且没什么利润可言的，我喜欢做pop模式，但是我看了你上次选品的课程（丁丁）发现很多商品-新品热销榜-新品增长榜，那些产品都是卖了又卖，感觉继续跟下去也没什么意思，不跟又很难开单，所以还是跟了一部分的品，价格稍微比全托管贵1-2美元吧，我有时候觉得，全托管那价格那么低，他们是怎么赚钱的，我想破脑筋都想不出来，因为我是一个比较非常喜欢研究数据的人，我也买了很多插件，比如看真实价格的，每次定价完成后，我都会对比他们的价格，都是比他们贵一点点的，定价完成后，我一般联盟都是开10个点，然后设置优惠卷,满200-6元，因为我的利润薄弱，不可能做到无门槛就减6元，这样亏的裤衩都没有了。反正我现在觉得速卖通很难做了，有时候甚至觉得我自己在玩单机游戏一样，一点流量都没有。",
        "仲帅 速卖通认证讲师: 1. 厨房类这个类目不错，我印象里遇到做这个的商家都是积极正向的，基本上都是能做出来gmv的.\n\n2.标题你完全可以自己起，不要去拼凑。还是咱们讲课说的，让你自己起标题是为了提升你个人对产品的了解，是为了后续更好的与供应链打交道.\n\n3. 厨卫你卖3块4块的产品？这客单价太低了，没啥门槛和优势啊。。而且你利润5块钱，裹不住你的售后成本。。。所以这个客单价我觉得不太可行，我觉得没折腾的必要。\n\n4.全托管的定位就是清库存甩货，中国有大量的工厂产能过剩，都是通过全托管模式清货的。而且全托管你看到的低价，有时候是平台给补贴后的价格。\n\n5.速卖通现在确实难做，但是这个“难”指的是没有供给没有品牌授权，没有产品力的商家难做，你有这里面的其中一项，还是比大部分平台好做的，而且也还是能赚钱的- -比如我这个例子，去东莞10个月换了一个奔驰e..",
        "东莞小巨人: 做硅胶，有成人用品吗？",
        "A-Daniel: 建议你别搞了，浙江阳江那边，低价搞到你哭",
        "__Zz豪: [衰]那不知道做什么类目了",
        "__Zz豪: 没有",
        "A-Daniel: 中高端垂直，别搞低价，恶心人的",
        "__Zz豪: 家居用品一级类目，有啥好推荐？",
        "仲帅 速卖通认证讲师: 我也是建议做中高端垂直，低价我感觉没有啥潜力..... 但是我的话也不是绝对的，你可以试试低价。"
    ],
    [
        "王老师 怎么看直通车引导成交了哪些订单啊 昨天分析了一下 金币的效果比联盟好 联盟效果比直通车好 就在想要不要降低直通车投放加大金币比例 有什么好的建议吗",
        "仲帅 速卖通认证讲师: 1.你这个效果分析的有问题，链接不管什么渠道下单，客户都可以使用金币，金币是不会给你带来太多额外流量的。。。所以你觉得金币效果好应该是一种错觉。。\n\n2. 所以金币的投入无需加大，甚至你会发现你把金币关了，你该有多少单还是会有多少单，而且你的利润还上涨了。。。\n\n3. 付费流量对应的转化就在付费的页面看，会显示你的推广计划有多少订单，还有ROI指标等等，当然付费这个本身就是额外的流量，如果觉得他没有太多的增长，可以随时关闭，不会影响你自然流量",
        "仲帅 速卖通认证讲师: 如果你个人认为付费这块占比很大而且很重要，你就用一个角度，你说12月可以停，但是11月各大平台都在抢流量（temu和亚马逊黑5都持续到12月初）如果这时候把付费停掉，那之前做的付费蓄水都白开了，而且很容易在后面的黑5被完全甩开。总之就是可以停，但是要挺到12月5日"
    ],
    [
        "帅老师，测款测出了数据比较好的款，评价和listing我都优化好了。智能投单链接推广到什么程度没有产出，或者烧多少的时候ROI都还没有跑正就需要停止推广",
        "史忽痕: 就感觉预算没有控制好之类的",
        "仲帅 速卖通认证讲师: 这个没有标准，你可以参考我自己的理解。\n\n*我一般会找一个A级/S级大促，以大促的时间节点来作为依据，就是大促预热前2天开始，一只持续到大促结束，我就会关掉。",
        "仲帅 速卖通认证讲师: 如果在这个期间做的付费，我不求带来额外的增长，投产比能裹得住我的付费成本，我就继续开；但是通常大促一结束，标价回升，投产比肯定会下降，这时候就要看你最这个产品的目光是长期的还是短期的，如果你产品本身优势很大，有成为爆品的潜力，那投产比低的情况下，你也要坚持去开，甚至你要通过刷单拉投产比。如果你也说不出来你产品本身的绝对优势，目光是短期的，那大促结束就可以关了，等下次大促同样的时间节点再打开。",
        "史忽痕: 那像平时呢？没有促销的日常，投入多少都没有转化就需要去停止推广？",
        "仲帅 速卖通认证讲师: 你没理解我意思，你如果不是超级核心的品 有超级优势的品，我不建议你平时做，因为大概率是低投产白花钱，而且平时做的话你想拉起来，要配合刷单去做投产长期持有才行，...你依托于速卖通本身的投产会亏死，你就在大促前后做就好了。",
        "史忽痕: 关键是我这边是不报活动的[捂脸]",
        "史忽痕: 我不太理解呀[撇嘴]，老师",
        "仲帅 速卖通认证讲师: 不报活动做速卖通很难做起来啊...."
    ],
    [
        "帅总你好啊，我是做汽配类目的，我有两个品原本流量很好的。连续出了几百多sold，最近好多买家没有联系过我们，也没开纠纷就给了差评。并且有些买家给的差评与产品也没关的。然后有些买家买回去说不适合他的车，并且我的链接中也并没有描述说此产品适合他的那个车型。在后台投诉过删除差评，但是都失败了。请问这些差评如何能申诉到删除吗？？这个品最近这段时间没也怎么出单了。此商品在后台的商品诊断说近90天DSR-D低3.65分。现在流量已被降权了，请问这个产品之后是会被下架吗？",
        "仲帅 速卖通认证讲师: 1.差评不能申诉删除，只有货不对板纠纷可以申诉免责。。。。\n\n2.会不会被下架不重要，链接已经废了\n\n3.如果1个人这样给你差评，那是恶意买家的原因，但是如果是好多不同国家的买家同时给你差评，那肯定你链接本身确实存在问题。\n\n4.你这个产品适配哪些车型，你要标注在主图/SKU/详情，三个地方，而且要显眼一点"
    ],
    [
        "帅老师，几个例子，我ABC三个品，AB是本店爆品，都开了自己投。\nC品，想做起来，自己投也试过还是不行。就做了智能投，但是访客都通过C品的智能投进来买了A和B，基本上不买了C。那这个智能投我是不是应该关了？怎么做呢老师",
        "仲帅 速卖通认证讲师: 这种情况智能投肯都是要关了，因为意义不大，而且可能AB本身就有流量，不一定都是C带去的。那你要从产品本身的结构上先分析一下，是不是C这个产品在型号或者颜色上本身就没有AB那么火爆？\n*如果你想带动C去销售，你要去分一点A和B的资源去做才行。\n\n1. 比如客户营销里面有一个 智能商品营销计划，让你选2-4个品，你就选1个爆品+2个普通款。一星期改一次。\n2.比如把你这2个爆品屏蔽金币抵扣，把你的C产品开个高额金币抵扣\n3.再比如你把你A和B也放到C链接的SKU里面，或者你直接把C链接主图改成A+B+C的组合装等等"
    ],
    [
        "帅总，速卖通上面的加购是什么情况，是不是加购多证明有一定的潜力？加购不下单是不是要调整价格？另外有些人下单不付款，写备注测评，补单，这些人能不能相信？",
        "仲帅 速卖通认证讲师: 加购就是直接反应你的产品本身是有市场需求，是被认可的，但是不付款是因为你相比于其他竞品而言还缺少优势。\n\n比如国内双11,开始那几天，我媳妇淘宝几十个加购的产品，但是她最终会做对比，最后只会买其中的几个，那她在对比的过程中就会淘汰一些产品。速卖通的客户也一样。\n\n* 然后你说的加购不付款，这些你可以主动找客户沟通，先问客户不付款是不是需要什么帮助，如果是因为价格原因，我可以单独给你调价等等之类的。\n\n然后测评补单的，你直接忽视就好了，",
        "仲帅 速卖通认证讲师: 他指的应该是那些下单没付款的",
        "🐍: 哦哦，我想做全托，目前在做pop值得尝试吗",
        "仲帅 速卖通认证讲师: 全托现在有点晚了，没有供应链优势低价货源优势就好好做pop吧",
        "🐍: 今年双11的单量和平常单量一样都没增加过，而且直通车消耗也多，加购也多，这是啥回事",
        "仲帅 速卖通认证讲师: 市场整体环境不好，平台多，竞争大，重点国家税收保护等等一系列。。。。。",
        "🐍: 现在我好像是瓶颈期了，gmv一直都是4-500多刀，我想翻倍，可是怎么搞都不行，可以指点下吗哥",
        "仲帅 速卖通认证讲师: 我得知道你卖的啥，你把你店铺附上去，找星主提问，我来看看"
    ],
    [
        "请问帅总，关于速卖通智投保不管是最低出价0.2，还是往高了出0.5或以上都能消耗完预算，那是不是按最低出价跑出最多访客就行。出价高低对于客户质量或其他有什么影响吗",
        "仲帅 速卖通认证讲师: 1. 高出价的好处，你展示的会更靠前，一般靠前的流量 它点击对应的转化都要高一点（流量质量是冲高到低下降的，这个高低指的就是前页和后页）。 因为大部分产品消费者很少会一直往后翻页去看，除了服饰。\n\n2. 低出价的好处，增加被点击的次数，次数增加了，那可能的转化也会增加。\n\n* 具体怎么选择，要根据你的产品本身的情况和你的营销预算来设计，如果你产品本身就已经是爆品或者优势明显，那肯定是要往前靠，要出价高一点，因为你要竞争优质点击和优质转化（优质流量）。 如果你的产品本身是通货，没有什么明显优势，那你就出价低一点，增加被点击的次数，来博它的概率。"
    ],
    [
        "老师我想问个问题，pop的物流前台显示到达时间和半托管物前台流显示到达时间差距那么大的情况下，相同产品用户是不是优先选择半托？不过用的不都是阿里的物流吗？为什么会有这种显示差距？？？",
        "仲帅 速卖通认证讲师: 从客户的视角看，客户肯定优先选半托管，因为半托管有choide，choide就代表更快的履约能力，这种心智已经在消费者脑子里形成了。\n\n就好比我们去京东买电脑，肯定优先选带京东自营标的产品，是一个道理。\n\n*自发货好半托管物流渠道的差一点主要就是发货速度，处理包裹的流程以及目的国尾程物流商上面的差异。半托管平台要从物流上面赚钱，平台的责任会更多，所以肯定是会有差异的。。。"
    ],
    [
        "帅总 ，我看了定价的视频我想要请问下我们做半托管的商家我们是不是不用做运费定价表格。那我们做半托管的话我们要去注意哪些方面还有要去比较价格呢",
        "仲帅 速卖通认证讲师: 1.半托管运费部分是平台负责，平台根据你的半托管产品填写的重量自动计算运费到前端标价，所以半托管商家无需考虑运费成本\n2.半托管定价的时候，对于支持半托管的国家，你只需要考虑（成本+利润+平台佣金+大促预留折扣+可能存在成本：联盟/金币/站内付费）；对于非半托管国家，你需要考虑运费成本就是跟pop定价一样。",
        "Tony: 帅总 半托管国家定价是不是会开个课讲下呢？",
        "仲帅 速卖通认证讲师: 有需求我就讲下 ，今天晚上就讲一下吧",
        "Tony: 好的帅总 前面听了两节定价整个是晕乎乎的没有懂 还有请问下你的微信是多少我可以加下你嘛 谢谢"
    ],
    [
        "帅总：您好，说说我的速卖通经历，也请帮忙解决几个问题。\n\n基本情况：\n我和你一样都在河南，咱们还有点缘分，我是在新乡上的大学，目前身在河南三门峡一个小县城，兼职做速卖通。\n今年双11快结束了，刚好借着双11数据，谈谈速卖通的经历。\n\n速卖通的心路历程：\n\n一、顺利启航\n2018-2019年：\n那个时候我们有线下办公文具店面，主要是给企事业单位配置办公用品，因为零售少的可怜，就想着网上也卖卖，最后选到了速卖通。\n（一）选择入住\n刚开始我们一共开了15个店铺，选择入住了三个类目（办公文具、服装配饰、美妆），主攻俄罗斯市场，想着末尾淘汰，能留下的店铺就好好经营。\n（二）经营模式\n1、客单价：全部做的低客单价2美金以内。\n2、选品：跟卖\n3、货源：除了自己线下店里的，其他都是1688选品进货。\n4、引流：每个店铺都有赔钱卖的超低价产品，每个产品都有一个超低价SKU。低到什么程度呢？比如圆珠笔，有一个sku就是一个进价1分钱不到的笔芯，速卖通0.01美金包邮卖俄罗斯（不是平台新人价，自己标的价），赔着运费卖。那个时候SKU作弊似乎没被查过，店铺起的很快。\n5、经营环境：没有仅退款，没有48小时上网，因为客单价低，俄罗斯客户遇到产品有问题也很少退款，最多给个差评，我们也给补发。\n就这样过了几年，到2021年双11的时候卖的最好的服装配饰店有1万多美金销量。\n\n二、优胜劣汰\n到了2022年，15个店铺经过优胜劣汰，销量好的剩下5个，主营3个店铺，一个类目。\n（一）办公文具店由于侵权一直被投诉，中间几次触发关店，最后被美国法院起诉，资金冻结，文具类目体量也小，加上下线经营调整，决定放弃。\n（二）美妆店，供应商由于国际环境影响，价格上涨，发货延时，成本上升，销量一般，也决定放弃。\n（三）服装配饰店，销量稳步增长，到了2022年的双11，卖的最好的服装配饰店有4万多美元的销售额。\n\n三、世事难料\n\n（一）天灾：2022年后半年的时候疫情影响，我这里小县城管的严，一直发不了货，也进不来货，客户影响比较大，店铺销量开始下滑。\n（二）人祸：\n1、不能及时发货的影响下，店铺的爆品开始被低价跟卖，连供应商也用我们做的图在1688卖，举步维艰。\n2、2022年底，速卖通开始力推全托管，我们除了俄罗斯以外国家的价格优势缩减，我们的店铺开始划入低谷。\n3、2023年8月，速卖通开始推出半托管，同时逐步屏蔽经济物流，我们除了俄罗斯以外国家的价格优势荡然无存。\n4、我们这里离速卖通仓库远，没有上门揽收，顺丰空运一天发一次不能48小时到仓，发2次成本太大，半托全体JIT难做。\n（三）自身\n1、“自满则败，自矜则愚”，自己思路也出现问题，以为凭着经验可以在平台规则中找到出口，坚持POP，结果一败涂地。\n2、2023年8月-2024年5月的速卖通是坚持POP的一年，是没有上新的一年，是失败的一年，2023年的双11，最好的店铺销量下滑到1万美金。\n\n四、重拾信心\n（一）上新\n2024年5月，决定速卖通还是不能放弃，时隔一年又开始上新，同时加入了半托管。\n（二）半托\n2024年5月商品开始加入半托管\n1、思路：新品加入半托，老品保持POP，半托管上新不用算运费，所以决定利用半托管新品低价引流，至少不参加活动就不亏运费。\n2、成效：新品加入半托后，POP老品和新品的非半托国家流量都在上涨。\n3、2024年双11，虽然还亏着钱，店铺销量上涨了，重回第5层级前百名。截止11月17日2024年双11最好的店铺有2万多美金销量。\n\n五、虚心请教\n\n（一）目前想黑5后所有产品退出半托管，重回POP，一次性退出会不会影响很大？\n（二）如果退出半托管，已经刷新价格的产品，想要POP包邮，是不是会下架，要重新标价？\n（三）低价引流的产品，退半托卖POP，以前的非半托国家如果想要加价，半托的国家想要包邮，有什么好办法？直接改价还是调整店铺折扣？\n\n六、不情之请‌\n（一）现状\n1、店铺一直卖的低价通货1688产品，深陷价格战，无力回天。\n2、自身原因不能远行，去到产地选品，更是奢望。\n（二）不情之请\n流行饰品类目产品，有好多产品在1688搜索不到，定有特定的供应商，帅总有没有这方面的资源，跨类目也可以，不吝赐教。",
        "Alem王: 我们也有跟你类似的经历，现在也在迷茫中，看了你的小作文，深受感触。",
        "仲帅 速卖通认证讲师: 星球应该多点这种分享类的帖子，辛苦你的内容，我晚点回复你。",
        "仲帅 速卖通认证讲师: 思考了 2天， 现在给您回复。\n1. 在您这个历程，有一个不争的事实就是你错过了全托管第一波红利，这是你第一个失误。如果当时你跟上全托管第一波红利，这两年你完全是不用愁的。所以对于未来，任何新的模式，特别是速卖通每年的新玩法和新要求，我们都必须无条件跟上才行。即使速卖通自己政策方向失误，我们的损失是很低的，但是如果速卖通没有失误，我们没有及时跟进，那我们会直接被淘汰。\n2. 你在运营的层面上比大部分商家都强，因为你知道店铺引流款的重要性，不论是以前还是现在，引流款都是重中之重。然后你的第二个失误是在俄乌战争开始以后，没有及时挑出来速卖通这个圈子，去拓展俄罗斯核心平台市场。速卖通俄罗斯下滑是俄乌大战以后，美国开始制裁俄罗斯，阿里巴巴担心影响到其他生意，就单独把速卖通在俄罗斯的业务卖给了俄罗斯人。从那时候速卖通就已经放弃俄罗斯了，平台基本上不怎么在那边花钱。所以从那时候开始，俄罗斯的主要流量就转移到了ozon wb等平台。你的产品既然在俄罗斯卖的不错，那你肯定要做ozon的。这是你的第二个失误。\n3. 你的第三个失误是，没有提前做品牌化。一直在啃老本，缺乏品类创新，对品牌认知的价值比较低。导致自己陷入低客单价的价格战，只能在下沉市场挣扎。应该提前整合资源做品牌化店铺，从下沉市场挑出来，最好的方式就是搞IP授权。\n4. 2023年8月-2024年5月 这个期间停止上新，你可能被全托管完全打蒙了，这个期间是所有类目重新洗牌的期间，不做choide的全部会被淘汰，你如果在这个期间跟上全托管，自己赶紧去占坑位，不至于那么惨。 还是自我洞察力和风险意识薄弱，造成的原因就是你一直窝在三门峡，不出去。过去的三年，郑州经常举办官方的线下培训，都是我在讲，我不知道你有没来参加。你如果来参加过郑州的线下培训，你大概率会及时做出调整。不想办法突破固有圈子，不去接受新事物，这是你的第四个失误。\n----------你现在不能再啃老本了。一定要拓展平台，拓展模式。提升产品本身的价值，做品牌 做IP。多学习多交流，不能被网上的2B博主引导。全托管刚出来的时候，网上很多反对的声音，这些反对全托管坚守pop的最后全部歇菜， 当时我们就是盯着没有做pop的爆品去抄，啥也不用干 就备仓就能把这些品顶掉。几乎0成本。",
        "仲帅 速卖通认证讲师: 1. 半托管的权重是＞pop自发货的。你的产品现在做pop是没法玩的，因为低客单价你的竞争对手是全托管和半托管，是TEMU。 那你pop怎么可能跟这些竞对打？ 但是关于发货不方便，时效成本高等问题 需要你自己解决。这就是我为什么去年举家搬迁到东莞的原因，因为平台不会管你是哪的，我们要跟着平台走。\n2. 你现在按照以前的方式做pop低客单价基本上是没有出路的，因为你打不过全托管，你打不过平台自己对低客单价的推流。你更打不过temu\n3.所以如果你想继续坚守低客单价，那你就必须去做全托卷价格，如果你不想卷价格，想回归pop，那你必须做品牌，做IP。继续啃以前的老本也行，但是必须全渠道打开，不能只啃速卖通，各个主流平台都一起啃，也还凑合。\n4.饰品你找不到的货源都在义乌档口，很多。你需要自己去跑",
        "旧林: 多谢帅总的诚恳建议，醍醐灌顶。自从加入了帅总的星球，跟着帅总走，现在感觉思路开阔不少，十分感谢！！！下一步紧跟帅总步伐，靠拢平台政策，开阔思路，多点发力。再次感谢！！！",
        " : 老师这里pop的品牌和IP是啥意思，从包装上下手吗？我低客单都做了全托半托了",
        "🧸ྀི咩咩yana: 我也想问这个品牌和IP授权，一直没分清楚，有了这两个是能在标题上面写品牌名字吗？"
    ],
    [
        "老师，我是一个新卖家还在摸索中，一个产品加购和收藏率在10%左右，下单率在4%左右，但是除了开车才有流量，自然流量几乎没有。请问一下我该如何操作才能增加流量？",
        "仲帅 速卖通认证讲师: 1.这些数据没有参考性，\n\n2.你的注意力应该是产品布局上面。多上品（上完以后去前台看看有没有同款再卖，如果有同款再卖，你看你们之间的价格有多少差异，如果别人比你便宜，那你需要给消费者一个选你的理由），多优化，多报活动，直到有自然流量为止（周期：2个S级大促，N个A级大促）\n\n3.如果还是没有自然流量，那就是你产品不行，这批产品撤掉，换一批按照上述要求再循环来一遍",
        "仲帅 速卖通认证讲师: ",
        "King: 还有就是同个产品可以上多条链接么？主图，定价，标题都不一样，这样子会不会有影响？",
        "仲帅 速卖通认证讲师: 主图标题定价有差异性就可以，不算重复铺货",
        "AlX: 帅总，你回复中的优化是指优化哪些内容。是优化链接的主图，标题和属性吗？"
    ],
    [
        "老师，自己投， 之前冲第一没有商品，现在出来了一个，但是这个商品目前是自己投冲前排，现在该如何过渡，还是直接把冲前排里的关键词复制到冲第一去，关闭冲前排的推广。两个同时开是不是有冲突",
        "仲帅 速卖通认证讲师: 冲第一相比于冲前排会更靠前。冲第一就是在首页，冲前排好像最多是第二页；\n\n那你就要根据你产品本身的状态和情况来做决定，如果你的产品本身已经过渡到了稳定的潜力爆品的阶段，那你可以切换到冲第一，但是前提是你有足够的库存，你有足够的承接能力，有足够的转化能力（基础指标纠纷/好评等要稳定）； 如果你的产品只是刚刚过渡到潜力品，还没有到潜力爆品的阶段，那你就不要去做冲第一，应该稳妥一点继续持有冲前排。",
        "仲帅 速卖通认证讲师: 没必要同时开，投入和产出不成正比",
        "KK: 收到🫡"
    ],
    [
        "帅总我想问下，我们这种自发货为主跨境店，中高客单，出路就是以多平台矩阵才有出路吗？理发店美容健康剪刀类目，我以前做的是自己定制产品，然后用的别人牌子，现在也被投诉，之前做理发器，没有授权的品牌去销售也被封掉两个店铺，现在我自己申请注册商标，明年商标就下来了，我想问下我这种专业性的产品我感觉没办法备海外仓吧？Ozon也在做，好处就是不用担心本地退，单量不多，国前期一个月帐没算明白有点亏钱，现在懂了点规则，少挣一点点，以后肯定是要做自主品牌，我主要以款式为第一位为主，吸引海外理发师，新品牌做起来肯定是很难得，我想听下您的建议，路子该怎么走，以什么方向深耕，这个行业资源是绝对到位的，我想研发什么新品或者同款，都可以直接少量让厂家做出来的",
        "仲帅 速卖通认证讲师: 1. 你想办法搞到品牌授权和代理，这个你听着难，但是如果你想稳定，这个是你必须解决的。 多参加展会，如果是海外品牌，直接去发邮件写商业计划书要中国总代身份。我之前觉得这个不显示，现在我发现，有时候尝试了才知道。\n2. 你多平台布局不行的，因为速卖通投诉是最轻的，你这个东西敢卖个亚马逊，资金都很难收回。\n3. 你这个是很适合备仓的，但是你必须解决版权的问题。。。速卖通很适合你这种标品，你幻想一下，如果你解决了被投诉的问题，然后稳定销售，平台再给你个百补，销量起来，有量以后直接备巴西海外仓，就起飞了。\n\n------------\n\n如果我是你，我会先通过你目前这种偷摸卖的方式积攒资金。如果你这个是专利经常被人投诉，那我就跟工厂聊聊看能不能绕过这个专利，做一些贴牌的新品。慢慢深耕做自己的牌子。但是这一切资金能力和风险都是很高的，同时回报也是很大的。",
        "鼎盛美业商贸有限公司*: 您说的很对，这些日本的牌子早就有中国总代了，一把剪刀中国售价5000……2万不等，都是从海外发来中国销售的，全部高端品牌，找他们拿授权肯定不现实的，品牌授权这一步直接就放弃了人家主做高端奢侈品的，我这个行业小日本的工具做的就是到位，中国以及全世界都很受欢迎，这个不服不行，我之前用他的品牌打上我自己的剪刀去卖200-680价格不等，利润80-200多左右，卖了一年多前不久链接全部被删除了，现在偷摸卖呢，为了长久才申请的商标，目前暂时的思路就是做他们的同款，打自己品牌去售卖，目前各个国家喜欢的产品我差不多都清楚，所以上的每一个产品我都能有销量，100个产品顶多有2.3款卖不动，新老迭代很快，不断上新，我搞不懂海外仓怎么备货，剪刀款式很多，仓库会不会搞不懂，发货磕碰一点刃就坏掉了就废了，我还是要多了解下怎么备仓，不然目前这种玩法挣不到钱的，",
        "仲帅 速卖通认证讲师: 版权问题不解决 不要备仓，因为风险极高。。",
        "鼎盛美业商贸有限公司*: 以后肯定要以自主品牌为主，以长远为主，但是没知名度，做起来会很难很难，前路一片迷茫[囧]"
    ],
    [
        "老师，我们做的是黄铜镀金的流行首饰，手镯项链套装等等，最近想开一个tk和Ebay，以下是我目前的情况：\n1.我是打工的，目的是为了提升自己的业绩，拿到更多的提成。\n2.目前速卖通有两个店，都是我自己一个人在运营，一个人发货，一个店铺月GMV1W美金左右，另外一个店铺月GMV3k美金，都是去年4月份开的。主要客户是美国，欧洲，澳大利亚，中东，以色列。\n3.我们有自己合作的工厂和自己的设计，在库存和上新这一块是比较有优势的，每个月都会有很多新品。\n4.店铺一年多了GMV一直上不去或者增长缓慢的原因我自己个人感觉是因为控价，之前我也问过你的，不知道你是否还有印象。因为我们自己也有做国际站，老板规定速卖通的价格不能低于国际站，而且售价是国际站的2倍，所以价格对比流行首饰的其他同行来说，偏高。你之前建议我找几款做引流款，然后丰富SKU。\n5.GMV一直上不去也就决定了我每个月可以拿到的提成有限，所以想要拓展平台。因为店铺美国客户的销量还是占比比较多的，所以想做一下tk的美国站以及Ebay，前期刚开店应该是会自己先研究，后面再考虑招聘一个运营。\n6.我是想让老师帮我看看，就我这种情况，适合开拓那两个平台吗？如果要更好的兼顾速卖通和做好另外两个新平台，老师这边有没有一些好的建议可以帮助我一下，因为自己一个人干，始终心里没底以及缺乏对新平台的一些认知。",
        "仲帅 速卖通认证讲师: 1.  如果是你自己帮公司研究，我建议你TK和亚马逊挑一个，先弄一个。EBAY复杂不说，不太适合你的类目。TK的话需要备仓需要找达人投流啥的，逻辑跟速卖通完全不一样，难度也要比速卖通大很多。所以你如果搞这个，一定要让公司支持你才行，不要自己打脸充胖子，没有把握就不要帮公司弄。\n\n2. 有持续上新+自我研发的能力，到哪都吃香。\n\n3. 对，我对你有印象，你应该让你们公司针对速卖通出点引流款，不在国际站卖的那种，既解决了你速卖通对引流的需求，也解决了国际站品牌控价的难题。\n\n4. 直接上亚马逊或者TK，ebay偏向于拍卖收藏属性。你流行饰品与平台基调不符合。或者etsy，或者独立站。\n\n5. 老板有你这个员工真的不错，要是我，我就tm躺平自己开个店铺小赚个钱就好了。你能在背后为公司考虑做业绩，很难得。 拓展是可以拓展的，但是我更倾向于你去做亚马逊和TK，同时先弄一个，不要2个不同的平台一起弄，你还得上班负责速卖通，精力顾不过来。",
        "Alice: 你是做什么类型的，不锈钢吗",
        "Alem王: 他与老板肯定是合伙人模式的[呲牙]",
        "旧林: 合金，银，不锈钢，都有。",
        "Alice: 纯打工人来的[撇嘴]",
        "Alice: 我们专门做黄铜的，不锈钢也是从别人家拿的货，但是目前还没做起来[呲牙]"
    ],
    [
        "仲帅，你好。\n\n刚接触速卖通，有点摸不清方向，所以问题有点多 :)\n\n1.我们是工厂，目前主要品是无线carplay适配器，我看我们这个品类目前做全托的链接很少，如果我们在有价格还有一定优势的情况下，是不是可以考虑开一个全托管看看，前期有需要特别注意的点吗\n2.在产品定价这块，我们目前是想定高价，然后再以早鸟，百亿补贴这些活动以3折去拉流量，是全部的链接以这种方式还是单独弄1-2个链接好些\n3.我们9月底下的店，10月的时候订单突然起来了，因为没有经验也没有及时处理，应该是导致产品和店铺降权了，有2条链接之前进入30-60分现在又慢慢会到了60分以上，现在流量一直起不来，请问有什么好的补救方法吗",
        "仲帅 速卖通认证讲师: 1.我通过你提供的关键词搜索了一下，做全托管还是很饱和的状态- - ；当然如果你是源头工厂，可以试试全托管，速卖通全托管是比较喜欢这种轻小件标品的。注意事项就是，你选择全托管，就等于使用定价权来换取订单，定位一定是薄利多销；同时发品的时候一定要把每个产品的重量写准确，否则后续件重尺处罚在去修改重量和尺寸是非常麻烦的事情。\n2.定价我们一定要结合市场的实际情况去做，不能为了规避早鸟的亏损而一开始就故意抬高价格，没有你想的那么简单。你如果全部链接都这样弄，肯定是不行的，因为你价格肯定全部偏高，过了早鸟就拉了；所以针对你的这个想法可以用1-2个链接去测试比较稳妥。\n3. 不要考虑补救，不存在补救措施。正确的理解是，你们第一个大促，没有经验，跟团队开个会，大家一起反馈过去2个月遇到的问题，哪些问题没有处理好，举一反三，作为经验，后续规避这些问题就好。然后后续还是按照你们9月的节奏去做店铺即可。",
        "匿名用户: 感谢，方向更加明确了🙏🙏🙏",
        "匿名用户: 请问是怎么在前台识别是全托管，我目前只知道可以在详情页识别出来"
    ],
    [
        "帅老师，我有一个链接之前一天还能卖十多单，但是现在评分只有4.2分，一天就出1-2单，我是全托管的，刷单又太贵，我该怎么办呢？麻烦指导一下，谢谢。",
        "仲帅 速卖通认证讲师: 全托管你没办法救，全托管遇到这种情况你啥也做不了。所以全托管我们不用太过关注某一条链接，你只需要关注库存状况就好了。这个链接如果后续评分继续往下降，你需要做的是及时止损，早点把备的货清完，早点集中注意力搞新链接。"
    ],
    [
        "帅老师，我们是铺货公司，快到年底了，公司要开始做明年的年度规划了。明年速卖通的方向，你有什么见解不？如果要做其他平台，除了亚马逊，你觉得ozon 怎么样？想让运营一起带速卖通和ozon 两个不同的平台，这两平台能不能有关联性呢？",
        "仲帅 速卖通认证讲师: 1.明年可以肯定的一点是，不会有新的红利模式出现（比如前年的全托管模式），全托管模式是近10年跨境电商不多的巨大变革和机会，错过就真的错过了。\n\n2. 所以明年的整体基调与今年不变，低客单价以全托管模式为主，全托管以薄利多销为核心；中高客单价以pop跨境店铺为主，要多考虑一个国家导向不同的平台；\n\n3. 明年要从国家向的角度去深耕对应的重点平台，川普上台会加剧逆全球化，资本主义国家会限制进口，所以要考虑什么样的品更适合什么国家，然后去做对应的平台，不要妄想全平台全国家通吃；\n\n-俄罗斯就做速卖通，ozon，wb；美国就是TK，亚马逊，temu，shein；东南亚就是虾皮 lazada；欧洲就是速卖通或者亚马逊；南美首选还是速卖通；日韩首选也是速卖通（但是日本亚马逊的流量会更高，而且明年temu要重点杀进日韩）；\n\n-做美国市场要明确清楚，服饰类就是亚马逊和SHEIN，低客单价选TEMU；中高客单价做亚马逊；海外有货的情况下可以TK，亚马逊，temu铺开；\n\n4.速卖通这边具体的还不清楚，因为阿里不是刚把国内和海外业务整合到一起了，现在归蒋凡大老板管；蒋凡肯定还是会以淘宝天猫为主要核心，现在还不清楚蒋凡明年会怎么去定位速卖通；但是速卖通基调定位是不会有大变化了；标品核心流量是百补+备仓（半托管仓发/全托管）非标品核心是上新（pop自发货/半托管JIT）；低客单价薄利多销（全托管爆发日星链）；\n\n-上述是速卖通的基调，在这个基调的基础上明年具体怎么说目前还不清楚，不过按照惯例，速卖通每一个新财年都会有一个新的宣传项目（这个要到12月底1月初才能打探到，到时候如果有消息，我会及时发帖）\n\n5.我们如果去猜测一下，按照蒋凡的风格，他是不会让速卖通成为淘宝C店为主流的那样，速卖通以往C店繁华的原因是，没有其他平台的存在，没有严格的合规，没有税收打击，现在平台太多了，各个国家规则也规范了，都在实施单边主义贸易保护政策，那C店就注定被大环境淘汰；而且蒋凡的主流就是天猫品牌旗舰模式+直播模式。所以未来想在速卖通扎根，品牌+精细化能力会作为主流；\n\n-今年速卖通我们明显感觉到，腰部以下中小商家都腰斩了；*单子都在百补和星链里面；百补咬走很多中高客单价流量和单量，集中在头部品牌店铺；星链咬走一大部分低客单价的流量和单量；剩下的碎汤才轮到铺货和中小商家那里，加上今年各种合规和税收，对腰部以下商家都是雪上加霜。。。。。。\n\n6.但是速卖通也不代表铺货就完全不能做，品牌有2种实现方式，自己搭建的成本比较高，所以可以通过品牌授权来实现。那么对于中小商家和铺货的商家而言，最次最低也要挂个品牌IP授权才勉强能做；\n\n7.我听到OZON赚钱的，都是做本土店的；跨境店做起来整体上手难度要比速卖通大一点，对于中小商家想赚到钱 有点难度；明年俄罗斯市场行不行取决于俄乌战争还打不打。所以这个也不好说，不过都可以提前准备着，具体赚不赚钱只有实践才有答案，咱们光猜测也只能作为参考；",
        "仲帅 速卖通认证讲师: 星he是pop站外推广的一个板块，全托管没有这个板块，全托管只有星链，也就是现在的爆发日竞价。"
    ],
    [
        "帅总，可以抽空讲下平台的不同类型的纠纷和差评处理方式吗，现在知道处理一些，没有很系统的概念和方式，比如：\n1.遇到货物在运输途中的，是否可以找平台赔付；\n2.质量纠纷的，买家上传的证据很随意，怎么样去申诉机率会大些；\n3.还有一些买家很随意的差评，都不搭边，是不是可以投诉是恶意买家",
        "仲帅 速卖通认证讲师: ok，后面都会讲\n\n1. 货物运输途中，如果卡的时间比较久，确实属于丢件，客户给纠纷半托管是直接赔付的，pop自发货平台会先拒绝买家纠纷，然后后续也会直接赔付；\n2. 半托管妥投失败/清关失败 拿不到退件，直接销毁，也没有赔付，这个是最坑的；pop自发货清关失败/妥投失败，有0.88 会退回 能拿到退件；税费代收代缴的国家比如巴西还能退税，需要找小何提交申请\n3. 差评目前删不了，只能投诉举报恶意买家，但是大部分情况下平台都不会支持，而且就算支持了，给咱们得差评也不会被删掉- -"
    ],
    [
        "帅总，这个阿根廷订单，实际产品重量加包装0.1KG左右，客户是按1KG的重量下单的，到时不清楚客户会不会提重量不符纠纷，或者客户不清关我到时是不是还要支付退回运费还有退回清关关税等其他隐形费用？还有就是上架的时候这个SKU没有上传图片，客户下单的时候显示的是主图图片，主图图片和SKU规格不一样，但是有在后台和客户确认规格型号及产品图片，也怕到时客户提产品不符纠纷，到时是不是运费还有产品费用都需要退给买家？如果冒险发货我这边填写的申报金额只写产品金额还是 买家总支付金额，还有DHL需要怎么下单发货，新商家比较乱想到啥问啥很多都不懂规避，帮讲解下，谢谢",
        "仲帅 速卖通认证讲师: 1. 阿根廷之前发DHL 100%扣关，之前阿根廷只能发EMS。但是现在阿根廷那个新总统什么米莱上任了，不知道DHL还扣不扣关了，我明天给你问问。。。\n\n2. 然后商业快递的费用要比你实际认为的都要高，商业快递有几项附加费的，所以你不用担心多收钱。\n\n3.阿根廷没有本地退，有纠纷，你是可以辩护反驳的。\n\n4.DHL怎么下单，你还在这个页面，点击线上发货，会弹出来一个页面，你找到DHL，继续往后进行就可以了。\n\n5.我看你这个账户是新商户，你也是新商家，阿根廷渠道还比较复杂，我个人建议不发，因为一旦出问题，真顶不住.....",
        "匿名用户: 好的谢谢帅总"
    ],
    [
        "帅老师，我之前是做全托的，主要做家居类目，现在想开pop店，有没有好的类目推荐一下，谢谢",
        "仲帅 速卖通认证讲师: 选类目的3个忠告：\n\n1. 不要问别人（别人给你推荐的你不一定能做；别人做起来的类目，你匹配不了对应资源你做不起来）\n\n2. 做自己熟悉的类目，熟悉产品很重要，不熟悉产品你就没有办法整合市面上的货盘，不熟悉产品你就只能抄别人的产品，最终还是做不起来。\n\n*整合产品资源的前提是你懂对应的产品。\n\n3. 身边有啥资源做啥，想一下身边有啥产业带货盘和资源可以有效利用的，资源很重要。\n\n————————————————\n\n家居的话一定要做垂直，因为家居比较广泛。\n\n1. 试试厨房用品，"
    ],
    [
        "仲帅你好，我有一个产品是客单价在4.6美元，重量0.12kg\n    有一个以色列的客户想找我定制一百个，我是重新做一个链接让他拍还是需要怎么做，一百个产品算是批发订单吗，以色列好像不在jit47国，走pop的话需要用什么来发货",
        "仲帅 速卖通认证讲师: 1. 发货就用速卖通线上渠道发货，无忧标准最稳定了，\n2. 单产品重量0.12kg，100个加上纸箱包装，总共重量是12kg；12kg我建议拆分成3个4kg给客户打包发无忧标准，单箱的费用大概是380块钱，然后你买无忧保障计划最保险了。你可以无忧保障计划的费用算到定价里，让客户出这个钱；\n3.拆的越小，越清，风险越低，但是你对应的利润就低；这个需要你自己考虑；"
    ],
    [
        "老师\n关于新品上新推广\n是不是建议先开10元一款跑十天数据看下有没有订单，再确认是换品还是可以做？\n那这个能做的依据是，比如说每天都有出单还是说有单就行，还是说自己看情况去判断。\n一个单都没有的话肯定是不做嘛。\n谢谢",
        "仲帅 速卖通认证讲师: 1个链接10块钱跑10天就是100； 一天只烧10块应该只能开智投宝和冲前排，这俩只烧10块钱，命中精准转化的概率都不是很高。。。。\n\n所以我认为这个策略比较适合一些中低客单价的品，如果是偏高一点客单价比如（50美金以上）就不太适合。因为客单价越低，人群需求覆盖面越广，那你开10块钱命中的转化可能性就越高。客单价高的话就相反；\n\n2.感觉100块钱的预算能出2-3单就算成功了，不可能追求一天一单。。如果开10天一单没有，那你就看一下点击，如果点击也给你带来了有效的收藏和加购，那也不是很亏，收藏加购至少反应了有意向客户；",
        "仲帅 速卖通认证讲师: 算及格水平，直接关的话有点激进，我建议可以调整出价，降低预算（非大促期间），只开单一的流量渠道（就好比你说的只开搜索）；"
    ],
    [
        "帅老师，反复看了你视频里面那个包邮的定价，比如选择是菜鸟无忧标准，运费模版设置了这个无忧标准的运费包邮情况，那其他的物流方式 如无忧标准特货专线 大包专线等这些是不是不用设置. 不设置的话，若客户一下子买很多，比如10件 20件且 重量超过了2kg ，那我们寄送的运费成本是不是要增加很多呀. 这个如何处理？",
        "仲帅 速卖通认证讲师: 1. 目前没有办法在运费模版里实现2种体系，就是多件多收运费；\n2. 基本上如果按照大包计费，只有计抛的情况下才可能亏钱，如果按照实重，大包是不会亏钱的，因为你每个产品都包含了原始的小包运费；"
    ],
    [
        "新店铺，绗缝被三件套，产品按照价格带分类4个价格带，按照颜色款式不同大概50个款，每个款按照尺寸分类6个SKU，每个价格带以2kg为界，设置包邮和不包邮链接，8个链接可以覆盖所有SKU,（所有链接都加入半托管）问题如下\n1.希望听下老师关于产品布局上的建议\n2.所有产品款式基本是一致的，只是印花，材质，尺寸略有差异。对于产品标题的设置，希望听下老师的建议，是不是设置一个标题模板，然后对于关键词进行微调。\n3.新链接对于主图和关键词的优化，可以参考那些数据进行，比如单品分析中的关键词数据，重点关注那些指标。\n4.是否需要批量复制链接，然后更换不同的主图测试点击率\n5.其他店铺的布局，希望老师给点意见。",
        "仲帅 速卖通认证讲师: 是这种产品吗？",
        "jkM: 是的，箭头所指的都是我的产品，现在还没开广告，也有流量，出了几单，接下来完成布局后，想推广下试试，目前产品看点击率都还可以。",
        "仲帅 速卖通认证讲师: 1. 我觉得你的首图缺少卖点。你的首图就是一张干净的图片，没有通过标志标识或者文字突出卖点；\n2. 调整标题关键词需要先调研一下热搜数据，在生意参谋，搜索分析和选词专家调研；然后找出来这个类目的市场热搜词，进行优化。\n3. 在单品分析关键词那个地方你看一下搜索曝光量和搜索曝光人数 比较高的词跟你产品本身是否相匹配。如果相匹配，那你做付费就可以通过这个词入手；\n4. 有精力的话是需要的，但是要多找几个底图，不能只一个方向，不过重点呢除了首图缺少卖点以外，低价引流的SKU一定要有，而且要够低（舍不了孩子套不着狼）\n5. 如果你要做付费，我建议先搞定评论再说，因为这种贴合身体的产品，老外在购买的时候还是比较谨慎的，优质评论对他们的下单转化影响比较大。",
        "jkM: 谢谢，我先操作下，有问题再请教你"
    ],
    [
        "老师，店铺后续分层后，低层级的店铺流量是不是也会受到限制？如果这样，发品也限制，流量也限制，活动也限制，那低层级的店铺想升层级不就会更难了吗？我看他们公布的S/A级单店月GMV要＞1万美金，感觉还是有点难度的",
        "仲帅 速卖通认证讲师: 不是的，不要被误导，SABC 不论是哪个层级，其中流量是你店铺产品本身带来的，并不是说同样的品你上到S有流量 上到C就没有流量，只要产品OK，上到哪个层级店铺都有流量。\n\n区别在于，S和A有一些特定的权益，这个权益的额外流量是通过报名活动/私域的客户营销配额分发给商家的。而且大部分S和A的店铺是不需要发那么多品的，平台目的在于不让大家铺货，学会国别化精细化运营。\n\n不存在活动限制，正常我们现在一些特定活动只有金银才有，但是百亿补贴你只要产品OK，即使你是C级店铺，小二也是会给位置的。其他的常规大促活动，所有层级都可以参与的，但是确实要求强制性参与，就是必须报活动，因为层级跟报活动也有关系。",
        "Q芹: 好的，谢谢老师的解答"
    ],
    [
        "老师，风格化店铺对店铺流量及转化影响有多大?我们做零配件的，需要做不?",
        "仲帅 速卖通认证讲师: 风格化打标有额外的店铺权重加持，是之前非标品类目的一个品牌权益。对服饰类而言，感觉有点作用。\n\n其他配件类的不用加，\n\n因为你加入风格化，他会让你选择对应风格，后续店铺的曝光推流会偏向于你选择的风格人群。你的一般配件属于消耗品，不存在单一的消费人群，所以不用加。"
    ],
    [
        "老师我的全托管店铺上多少个品合适，然后我是贸易商，有的店铺节假日休息，拿不到货，这个问题怎样规避呢？怎样参加活动提升我店铺的销量",
        "仲帅 速卖通认证讲师: 1. 上多少品合适没有标准答案，是你自己的供给水平、资金水平、人工精力水平决定的。\n\n2. 拿不到货提前囤，平台这边的发货规则是死的，规避不了。\n\n3.全托管没有啥逻辑，供货价邀约也没有技巧，有啥活动就报啥活动..."
    ],
    [
        "老师你好，我现在很迷茫，我做了10年的鞋子类目，曾经也挣到一点小钱，但好像是为别人挣的。后来我出来自己做，我好像跳不出鞋子这个类目，从2019年后我感觉这个类目真的太难做了，我想放弃，可奔4的人了，感觉风险太大了，经不起折腾。自我感觉在速卖通上懂那么一点点，但对货盘缺少认知，老师能不能帮我指点迷津，让我跨出这道坎。老师，这条别发抖音。",
        "仲帅 速卖通认证讲师: 哈喽，您这个帖子我思考了好几天，决定今天给您回复。实际上如果您与我同龄或者比我小，我都会用严厉的措辞回复，但是考虑到您已经奔4（星球很多奔3奔4的大哥大姐的帖子我回复都会很谨慎），从社会阅历看，您除了速卖通其他任何地方都要比我更透彻更有经验的。而且奔4的压力属于上有老下有小（你这边很多的压力我是体会不到的），而且你肯定不能跟年轻人一样全部投入到一个不稳定的行业。\n\n10年的鞋子类目运营生涯，说明你也是一个老商家了，按照资历讲比我更懂速卖通才对。结合我遇到的大部分老商家，10年前能在速卖通做的，至少是能赚到很多钱的，肯定不是一点钱。。。而且2019年的速卖通市场虽然比不了2015年，但是2019年还没有temu shein ozon等托管其他平台概念的时候，速卖通本身的海外市场流量依然属于大哥的存在。所以2019年还是比较好做的，但是您这边说您2019年后就开始迷茫，其实我是有点不理解的（2019年初我刚开店铺接触速卖通）。。。。\n\n-从我的角度看，我觉得您在2019年迷茫的时候，就应该及时调整和改变，要不然拓展类目，要不然拓展平台。但是您选择了保守观望。本地退是压死你的最后一根稻草，因为鞋类的本地退情况非常严重。。\n\n-有一个非常值得反思的数据，上年通过跨境全托管模式赚到钱的商家占比看，其中从来没有接触过跨境行业的商家赚到钱暴富是最多的（新人最容易接受新事物），只有极少一部分老跨境商家通过全托管模式赚到了快钱。我记得我去年当时6月通过我全托管店铺去讲课，我拿出我全托管的数据，劝一些商家加入全托管，新商家很多都是听劝的。*很多不服不听劝，所谓自称速卖通老油条反对全托管的商家看到我店铺数据都说我是P的 - -（我非常无语） ，所以你一定要记住，保守固执的心态是不能够在跨境的持续变化的环境中生存的。\n\n-可能您这边家庭压力的原因，导致您在生意上处于比较保守的状态，不敢改变，不敢与时俱进，但是速卖通这几年变化一直很大，每一次变化都是重新洗牌。。。\n\n-您这边10年类目经验，按照常理，您对货盘的认知应该比我或者比星球大部分人都要更有经验或者深刻才对。。。。因为货盘其实反应的就是中国老一套的“人情资源”.货盘能力就是公关能力的体现，这个东西肯定是长期累计的，短期内是不可能实现货盘优化的（除非你属于资本，非常有钱）。我个人从0到手里稳定几个牌子的代理，我用了6年时间才做到。。。。。\n\n最后呢，当前跨境的环境必须敢打敢拼，但是您的年龄和压力我也不能过多建议，可能万一失败了，会全盘皆输，我是承担不起您失败的后果。。。。。我只能给你讲，建议您尽快拓展品类，尽快拓展品类，非标品特别是服饰/鞋等是中小商家无法长久持续做下去的（除非你有资本打造品牌/或者工厂玩尾货）的能力。您对速卖通运营本身一定有自己的理解，摆脱你原有的鞋子品类（鞋子店铺继续经营不能丢，开源节流），同时着手拓展标品类目（消费电子/美容健康/工具/玩具/汽摩配/牙科等等）"
    ],
    [
        "帅老师你好，我是小白开始自己研究做速卖通POP店铺一年多，现在店铺产品基本是半托管。之前没有此类电商工作经验。我想请教以下二件事情。\n1. 现在平台大促频道活动和日常活动的种类分很多，我要怎么判断自己的产品适合报什么活动呢？可以针对目前平台所有的活动讲一讲各个活动的特性吗？什么俄团，SD，flash deal， 前N直降，金币大额抵扣。目前我就是参加平台的大促入围活动和频道活动下面的极致单品，超级尖货，惊喜直降活动，新品参加早鸟。但是感觉效果不是很如意。\n2. 这次10月Choice day我也参加了，但是奇怪的是预热的时候出单的金额还大于活动开始的金额。活动开始后成交金额反而小于平常日均GMV. 我们平时出单也不是主要开直通车成交。\n之前大促时我有尝试提高直通车单价，开日常价格的二倍去投放但是效果不太理想，所以现在大促我们还是少量的还是按照日常价格去开车。希望能拜帅总为师帮我分析下业绩不行的原因。",
        "车车我来了: 价格高估计是其中一个原因",
        "2只老虎: 我跟你的情况差不多，是不是活动流量都给大卖了，不是活动时销量还好点",
        "Q芹: 我也是这种情况，平常和预热反而好一点，大促单量少",
        "仲帅 速卖通认证讲师: 不用判断你的产品适合报什么活动，活动都是公开招募形式的，你就记住一点，只要报名后的价格你可以接受，你就报名。不用去理解这个活动的逻辑。\n1.活动的特征：\n-SD的邀约是针对潜力品和爆品的，你在后台是看不到的，需要小二邀约你才能报名。你在后台看到的C级别的SD流量池子是比较小的，针对新品和潜力品的。\n-FD是之前的逻辑，现在已经被削减仅代表俄罗斯单一市场的活动了，主要也是针对新品和潜力品的。\n-前N对折扣的力度要求很大，我个人定位是清库存甩货甩尾货用的活动。但是前N也分两种，你在后台看的普通前N，流量力度一般的，力度高的前N也是定向邀约和S级大促频道活动里面的前N。\n-入围活动里面频道活动的：前N＞超级尖货＞极致单品＞惊喜直降。如果你报了这几个活动依然表现不好，我觉得你应该从你产品本身去找一些原因，尝试换一盘货。你应该想想，该报名的都报名了，还没卖起来那有可能不是你自己的原因，可能就是货不行？换一盘货就好了。\n-新品早鸟主要就是破零的，如果早鸟破价白给都没人要，那我觉得还是品的问题要好好去分析一下。\n2.我觉得是因为你店铺缺少爆品和潜力爆品太少的原因，因为大促期间的流量主要是灌给爆品和潜力爆品的，给普通商品的很少。\n\n你给我说下你是什么类目，什么品，多少客单价",
        "Li Sun: 帅总，谢谢这么清晰的思路，我好像有点GET到点了。我做的是汽摩配类目的汽车配件，经历过多次大促报了活动，活动前蓄水开车但是大促GMV少于平时GMV的情况，之前一直想不明白。"
    ],
    [
        "求解标品店铺的流量来源[社会社会]\n1.我们做的是标品；\n2.我们有2个店铺测试不同的推广方式，一个费用侧重在搜索【1店】，一个的费用侧重在推荐【3店】。但是侧重推荐的店铺是慢慢起来了，销售额，访客都是比侧重搜索的店铺好。按正常逻辑，标品主要是搜索流量，但是结果令我们意想不到[苦涩]；\n3.我想知道，长期发展下去，我们的推广应该怎么分配呢？怎样才能提高的销售额，坑产，关键词权重[皱眉]",
        "仲帅 速卖通认证讲师: 标品店铺，只要搜索流量不是店铺流量排名最高的话，那就代表一直是有上升空间的。\n\n1. 如果仅从结论上看，【1店】和【3店】可以明显反映出来速卖通消费流量结构的特征，明显推荐质量大于搜索质量，也就是说速卖通大部分的客户都是在边逛边买的过程中实现下单的。当然这不能证明速卖通的推荐流量就一定要好与搜索流量。你推荐流量能做起来，我猜测原因呢是推荐流量大，涵盖国家多，加上你产品本身也有竞争力，所以转化就多，转化多了流量就会实现叠加。 你搜索流量做不起来，是因为你依然是按照推荐流量的逻辑去做的，那肯定不行的，搜索要更细一点，从国家/核心关键词/长尾词/以及最容易被忽视的 累计订单的排序（搜索的前置排序是依托于累计订单量排名的）。\n\n*我说的通俗一点，你搜索想做起来，你要给【1店】更多价格的空间，简单理解就是要边刷（刷单/或者低价SKU/或者每天定向code/目的就是要单量累计）边开车，刷是把单量刷上去，那你就排在搜索前面了。仅依托于开车开搜索要排名，可以短时间在前面，但是你预算不可能一直开着，所以这是一个长期的过程。\n\n2.搜索流量的基础反馈能力就是标题关键词的能力，特别是核心关键词和长尾词的使用。然后是核心搜索国家，才是配套对应的付费流量（想把搜索流量玩好，主要需要研究一下自己投）。 \n-在实践的过程中，你要先把同款排在你前面的标题统计出来，然后去观察分析他们的标题的核心关键词和长尾词，核心关键词是长期持有的，你要坚持，等到同行犯错，你才能跑前面。或者运气好点等大促或者其他活动爆一下提高历史单量累计才行。想弯道超车，就要依托于长尾词去研究自己投。",
        "车车我来了: 你这每个回答都是字字箴言。"
    ],
    [
        "帅老师，根据店铺新分级，我想做到S或A必须参加S与A+的活动，在产品定价上预留了更多的利润空间，有些老六定价非常低，接近成本在买，也不参加任何活动。你认为这种价格低的产品权重会超过这种活动品吗？",
        "车车我来了: 那肯定不会",
        "仲帅 速卖通认证讲师: 1. 现在做速卖通。价格这个东西是必须卷的，因为商家太多了，就像你说的，有的老六不按套路出牌，就喜欢慈善。\n2. 速卖通的爆品核心条件，一定是“营销活动”，没有营销活动流量加持，想成为爆品的概率很低很低。\n3. 纯低价在产品新品周期的时候权重要高一点，因为按照低价搜索优先展示的原则，但是你知道他不敢报活动，不敢报活动就摸不到核心流量，就一直会被维护在一个体量范围内。\n4.我觉得你应该辩证的去看待，如果你这个产品链接和低价链接完全一样，你只是想单纯的依托于活动就i超过他也是比较难的，他低价的同时，服务和品质包装肯定都得不到保证的，那你的链接就要凸显这部分优势。让消费者从你的链接上直观的区分开低价和高价的区别才行。",
        "车车我来了: 我4个字。老师400字，真全面。每次回答问题都是掏心掏肺的那种。！[强]"
    ]
]
let new_people_need_look7 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "帅总，我2024年成立了一个3个人的工作室，我们是做消费电子类目的，我负责速卖通运营，另一个负责亚马逊运营，还有一个负责技术产品开发，现在有了主营的类目也找到了方向，每个月有8.9万的收入但是现在对扩张不知道该怎么办，因为从来没有干过公司，不知道是直接把员工全配置齐全（配置齐全就需要1个人事一个财务，亚马逊运营3个人每个人两个店铺，速卖通运营2个人每个人3个店铺，站外网红博主推广1个人负责找网红推广产品还负责运营独立站，这是我的想法）还是慢慢来，先招一个运营或者站外网红博主推广。\n不知道我们现在这个现状做什么可以提高收入",
        "仲帅 速卖通认证讲师: 1. 我不建议直接把员工配齐，创业阶段，我认为任何事情的成功都是水到渠成的，不要去刻意的配资源，应该是哪块觉得忙不过来的，去补充这一部分，然后慢慢的做大。毫无相关，没有涉及到的业务，不要去盲目的搭配，比如你说的站外网红博主和独立站，这两个东西的水分很大，投入是没有上线的，你们工作室现在完全没有必要弄这俩。\n2. 创业要有阶段性的目标，工作室的初步雏形你们不到一年的时间已经实现，这是一个好的开端，那么制定第二阶段的目标，就是扩大当前的利润率。如何扩大？最保守的方式就是继续开店铺，那么开店铺人手肯定不够，那就招这部分的人，一切都要围绕速卖通和亚马逊这两个核心去拓展，不要拓展你们认知之外的东西。\n3. 今年的目标就继续拓展店铺，把速卖通和亚马逊的整体业务扩展5-10倍，团队人数不是主要的，人越少其实越好。等你们实现了10倍的增长，到第三阶段，才有必要拓展其他平台或者其他类目。",
        "阿彬: 步子大了不会扯到蛋🥚吗？按你这配置，那不还得仓库2个，品控2个，打包2个，扫地阿姨1个，食堂大叔1个？"
    ],
    [
        "下个月328，这个月的运营节奏重点在哪里",
        "仲帅 速卖通认证讲师: 1. S级大促平台抓取爆品的核心是从潜力爆品去抓取。所以你328之前终点需要做的是让店铺有更多的潜力爆品出现（已经破零.有稳定的流量或者偶尔出单）\n2. 如何打造更多的潜力爆品？\n- 参加2月3月的A级大促，最好多参加对应A级大促的频道活动\n- 付费流量的预算，提前做蓄水。付费流量有滞后性，不能等328开始的时候在做，就没有意义了，可以配合2月3月的A级大促去做\n- 还要记得盘一下货，哪些产品今年停产，哪些产品是今年的终点新品，这些都要和工厂去对焦一下"
    ],
    [
        "帅总：我有个链接，上新一个月后，系统给了很多流量，访客也不少，点击率也比较高，转化率一直上不去，新品早鸟后，每天能稳定出单（2-3单），现在是店铺的潜力爆品。 我昨天查看了一下单品分析，大多数曝光的词是大词（flower pot, plant pot ）花盆，绿植盆，给的曝光很多，访客也比较多。我标题里面前面的字符中含有大词，flower  pot, 但我这个产品主图跟详情是跟龙色兰，多肉盆有关的，也就是我精准客户是养护龙色兰，仙人球，多肉的客户。我现在要把大词去掉吗？我又担心去掉大词后，流量会断崖式下滑影响权重。请王总帮忙分析一下",
        "仲帅 速卖通认证讲师: 你这个链接参加春节不打烊了吗？",
        "小甲: 参加了，SD活动也在进行中",
        "仲帅 速卖通认证讲师: 有优质评论吗？",
        "小甲: 有，评论里也很精准，是我的目标客户，养小众植物的。",
        "仲帅 速卖通认证讲师: 你是想让更多客户通过直接搜索龙色兰，多肉盆这俩词的流量进来。而不是flower pot ？",
        "小甲: 不是，我现在是大词flower pot 进来的访客占比很大，进来不转化，导致流量高，访客多，转化率低。时间久了，平台会不会不会给我流量。",
        "仲帅 速卖通认证讲师: flower pot这个词肯定是不能删的，删了就没有流量了。你这个产品我听着像非标品，非标品你不能太看重搜索转化，非标品买家的购买习惯是通过一个核心大词搜索进来，然后边逛边买最终实现下单的一个过程。 通常非标品只有订单累计到一定程度，累计单量排序可以排在前面的时候，才有必要通过搜索关键词去单独优化ROI，反之就没有必要去考虑这个，就应该想尽一切办法去累计单量，不管什么词都可以，单量累计起来。报活动/刷单/开车等等\n\n-单从你这个链接看，有曝光说明有市场需求，市场认可你的产品，有点击，说明你主图也没有毛病，消费者原因点进去。但是没有转化，那就是2个原因。第一个原因是你这个产品不是强需求产品，并不是生活必需品，消费者可买可不买，那么就分淡旺季。第二个原因是你这个产品缺少性价比，没有价格优势。\n-而且你这个产品也才一个月，还没有参加S级别大促，这马上到春天，春夏对植被类产品的需求程度会上升，所以也不用太着急，准备打一打328试试看",
        "小甲: 好的，谢谢帅总的分析，大受启发！"
    ],
    [
        "帅总目前pop和半托管有什么区别，你更推荐卖家选择哪个模式",
        "仲帅 速卖通认证讲师: 如果你有现货，同时产品的价值低于300，那么建议半托管。如果你没有现货，或者产品的价值高于300，那么建议pop自发货。\n\n区别在于半托管有choice打标，有打标就有额外流量加权，有消费者转化心智，从曝光和转化的角度要优于pop自发货。从营销活动来讲，半托管的营销活动补贴也要大于pop自发货，比如【2025年3月焕新促】A级别大促，这个是半托管choice专属活动，pop自发货是报不了了。",
        "潘瑞: 目前半托管本地退太多了，如果转pop是否可以有效规避本地退？",
        "仲帅 速卖通认证讲师: 本地退不管啥模式都有，半托管和pop 的本地退政策是一样的",
        "潘瑞: 我们目前客单价30美金左右，一个本地退可能会吃掉5个订单的利润，如何操作才能尽可能降低本地退的损失？",
        "KK: 提高商品质量",
        "仲帅 速卖通认证讲师: 本地退这个是强制措施，无法从根部避免。你只能从3个角度去降低损失\n1. 看看本地退的理由都是什么。如果是因为外包装，客户不会使用，那么就需要提升产品指导使用的内容，制作一个指导使用产品的视频。如果是包装，那么提升包装，把这2部分的本地退控制住，\n2. 使用海外本地退服务（free returns）部分退款功能，这样就可以不用买家退货，就不会产生质检费和退回运费。通过省去质检费和退回运费降低资损。\n3. 用无忧2.0售后保险，这个还是很不错的，本地退的退货退款订单都会给你赔付"
    ],
    [
        "老师，新手小白，刚刚开店，打算做户外运动骑行类目，请问有什么好的建议吗？",
        "仲帅 速卖通认证讲师: 类目是好类目，建议是选品要垂直精细化一点，前期不着急上品。先去用ixspy.做一下类目调研，看看平台目前排名前面的店铺品类布局都是什么样的，包括他们的定价，对市场情况要有一个大致的认识。\n\n速卖通是店铺品牌思维，所以新店铺的品类布局很重要，所以产品在线数量肯定要丰富。我不建议找一个上一个，我建议你找好100个，然后按照月/周/日的方式进行阶段性推进。选品上品优化 要有阶段性的目标，一个月打算上多少，一天上多少，要有规划。",
        "66666: 我现在按您的方式一个月打算最少上100个品，分摊到每月每周。我现在就是做全托管的，那我除了上新以外还需要优化吗？因为我看了您的课程里面是上新和优化都需要的，优化不知道是针对pop店还是全托管也需要优化？"
    ],
    [
        "<e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" /> 我有朋友跟我一起做的箱包类目全托管的  我们有时候上一样的品 他上得比我早 但我卖得比他便宜 但他的反而每天出几十单 我都不出单 是什么原因？  还有全托管店铺一天有多少浏览量算正常的？ 谢谢",
        "仲帅 速卖通认证讲师: 1. 这个不好说，你去看看你朋友的关键词标题是不是和你有差异，或者是不是你朋友参加了供货价邀约比你多。\n2. 标准不能从游览量去看，要看单量，正常一个全托管店铺，及格线就是一个店铺里面要有一个销量大于500+的链接才算及格",
        "阿波😄: 谢谢"
    ],
    [
        "帅总，目前速卖通本地退比较坑，基本上1单退了就会损失很多，如何有效避免本地退带来的损失？无忧2.0的保费太高了",
        "KK: 保费多少？ 商品质量在硬也会有本地退，这时候你要算整体是赚是亏。12月份我售后亏了一万多。",
        "，: 除了提高价格和加入无忧退没有更好的办法",
        "仲帅 速卖通认证讲师: 本地退这个是强制措施，无法从根部避免。你只能从2个角度去降低损失\n1. 看看本地退的理由都是什么。如果是因为外包装，客户不会使用，那么就需要提升产品指导使用的内容，制作一个指导使用产品的视频。如果是包装，那么提升包装，把这2部分的本地退控制住，\n2. 使用海外本地退服务（free returns）部分退款功能，这样就可以不用买家退货，就不会产生质检费和退回运费。通过省去质检费和退回运费降低资损。"
    ],
    [
        "帅总，我是福建这边的商家，我们这边的产业带是男装，主要重点类目是夹克，我算是老商家隔了好久一段时间在重新开店运营的，以前在上班的时候就做过ae，走的也是单店铺货的模式，但是因为没有跟上全托管后续公司效益下滑最终砍掉了这个项目。我重新启动这个项目的一个原因是pop一开始对于启动资金压力比较小，第二个是我们这边的产业带拿货比较方便，有的厂家认识的还可以谈账期。但是实际操作了过后发现目前的ae跟之前不太一样了，整体的流量更多的给到了低价产品，我们产业带的客单本身也是中低价，低价。导致现在店铺运营了一个多月，出单的链接起起伏伏没有一个稳定的主款。如果只是一味的追求低价走量我怕就变成了做东南亚资金周转压力会很大，我目前的想法是男装转战temu，shein做半托全托。ae去做堡垒类目。想听听您的意见",
        "仲帅 速卖通认证讲师: ae堡垒你打算做速卖通类目？",
        "Smile Step*: ae我打算做标品 不想做原本的男装 我看了男装pop的销量排行很惨淡 这个思路对吗",
        "仲帅 速卖通认证讲师: 1. AE的标品通常和品牌或者货相关联，所以如果你打算做AE的标品，那么解决的重点就是品牌和货的问题，这个想法是对的。\n2. AE的服装确实不怎么行，除了做铺货的，精细化服饰类的大头都在SHEIN，和亚马逊。你去做SHEIN这个完全正确。但是现在不管是哪个平台，性价比都是首要考虑因素，各大平台都在比价，即使你去了SHEIN，他们依然会压你价格，但是服饰类这块的流量SHEIN是完全碾压速卖通的。\n3. TEMU服饰是比较有争议的，去年在TEMU总部游街闹事的 都是搞服饰的，因为尺码罚款问题，所以这个你要悠着点。一定要注意售后尺码等问题，不然会被罚破产的..."
    ],
    [
        "越来越多客户收到货，都选择不喜欢要退货，平台都是立马审核过了，退货退款，卖家承担寄回来运费；可是寄回运费已经超过货物成本了，是不是都选择弃货？我们之前都是那么操作，就是申请的数量开始多了，越来越受不住！寄出去的货物不贵，三四十，运费四五十，还有零零散散费用，客户申请不要了，如果弃件这些成本都没有了。大家也是这样操作吗。还是选择退回？",
        "A邓年武～: 关键退回也拿不回来",
        "仲帅 速卖通认证讲师: 本地退这个是强制措施，无法从根部避免。你只能从2个角度去降低损失\n1. 看看本地退的理由都是什么。如果是因为外包装，客户不会使用，那么就需要提升产品指导使用的内容，制作一个指导使用产品的视频。如果是包装，那么提升包装，把这2部分的本地退控制住，\n2. 使用海外本地退服务（free returns）部分退款功能，这样就可以不用买家退货，就不会产生质检费和退回运费。通过省去质检费和退回运费降低资损。\n3. 如果保费低于3%，可以开通无忧2.0，开通以后保险公司会全额理赔",
        "YN-HQZ: 客户能仅退款 不退货、以后岂不是很拼多多一样，越来越多本地退 白嫖买家了 好可悲的平台",
        "YN-HQZ: 纯粹不喜欢退 ，买家说“我不需要” 就退， 商家承担寄出去运费 也退款了，货也没了，太不公平了。买保险，也是听说在货物退回 没有破损情况下才能赔是吗",
        "仲帅 速卖通认证讲师: 是的，良品的话是全额赔付"
    ],
    [
        "帅总讲讲这个国家仓可以吗",
        "Xy: 这个在哪里选择来着？",
        "仲帅 速卖通认证讲师: 1.平台就是想按照国家向把资源更集中一些，因为有的品可能美国卖得好，有的品可能欧洲卖得好。这个是后续的一个重点，因为这个绑定了全托管的一个核心活动“N元N件”。\n2.大家之前为什么备货了，但是JIT还会出单，就是因为有流向仓的概念，流向仓指的就是你问的这个东西，平台面向欧洲、北美、日韩、南美和中东跨境市场设立专属国家仓。 \n3. 所以我们后续做全托管，要有国别化的概念，要把资源精力财力以国家市场需求为导向变的更集中才可以。要清楚的知道自己的产品瞄准的是哪个国家。",
        "仲帅 速卖通认证讲师: 国家意向仓 我个人建议是新品不要选，老品爆品如果你不想让系统给你下很分散的仓库，那你看一下你的老品哪些国家出单最多，你就可以选意向仓，后续只备这一个仓库。",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "帅哥  建议今年速卖通开新pop店吗  今年速卖通的形势怎么样  能讲讲吗  比起去年还有没有的赚  我是全托管消费电子的卖家",
        "仲帅 速卖通认证讲师: 1. 建议开新店，平台每年对新店铺都是有扶持的。有条件就开。\n2. 今年平台的主要重点是海外托管，海外托管是一个红利。\n3. 全托管整体不会有太大的上升空间了，走一步看一步这样子。\n4. pop自发货会相比于之前回暖一点，但是也不存在红利期。\n\n形势不是很好，但是今年的形式不好并不是速卖通的问题，是逆全球化带来的各国贸易保护税收问题是主要原因。今年建议是不要急于扩张，学会开源节流，能省就省，该裁就裁，稳住基本盘静观其变。",
        "Lion MAN: 谢谢帅哥的细心回答"
    ],
    [
        "帅总，我想问下哪里可以查询买家在我的产品类目下的搜索的词语呢？选词专家哪里的可靠吗？还是有什么插件可以查询呢？还有一个问题就是关于价格对排名的影响，与同行相比，同一个产品是pop的价格有优势排名有优势呢？还是JIT的价格有优势排名有优势呢？",
        "仲帅 速卖通认证讲师: 1. 可以从单量的维度去看，你找到单品分析，单品分析里面有一个关键词，你可以勾选你想看的关于关键词带来的成交或者流量数据。\n2. 之前是JIT更有优势，今年就不是这个说法了，今年平台的意思是不要从价格的维度去考虑，你适合哪个模式你就做哪个模式。JIT对于备货的要求更高（发货时效以及后续的必入仓不如就会限制JIT权限等等规则），你如果满足不了就去做pop自发货。"
    ],
    [
        "帅总，我有一款产品虽然单个价格低于5美金，但是最容易产生多件购买。半托全托没有出来之前，它的前端售价比半托和全托的低，利润也可观。但是扛不住平台趋势有同行该产品加入了托管，所以去年该商品我们也加入了半托和全托，但是全托和半托发了一堆货，利润却没有多少，原因是少赚了很多多件购买产生的物流费用。(该产品有几十个SKU, 同行是选择了几个SKU加入托管，我是所有SKU都加入了)，然后现在我想这款产品的链接退出全托和半托，POP模式下价格和全托半托的一样甚至再低些，配合广告可以吗？感谢回复！",
        "Wabi: 同感 以前的利润率还可以 从去年加的半托 年后加了全托 货发了一堆 利润率低了很多 不知道怎么搞 退出半托又怕流量下降",
        "不吃夜宵。: 跟我买的品情况差不多，去年年初加入半托管，成本10元卖20，15元卖27，20元卖33。做了一年，年底一算，没赚钱！！[心碎][心碎]\n因为我这个店铺包括收入支出都是一个干净的支付宝，就店铺在用。年初进去的时候账上46000，年底账上48000。货值基本没变动，上下波动不超过3000。\n当然我店铺做的不好，gmv只有8000。\n年底马上全部退出半拖做pop了，目前看过来没啥影响，之前半托什么单量，现在也什么单量。",
        "不吃夜宵。: 半托给我的感觉就是退货特别特别特别特别特别多，80%是我不需要，我甚至怀疑速卖通是不是打了不需要免费退的广告语来吸引买家，一年下来纠纷就没停过。\n现在做pop了，纠纷真的少了很多，偶尔来个纠纷基本也都是物流原因。",
        "仲帅 速卖通认证讲师: *托管模式对中小商家的打击最厉害的一项就是低客单价的产品商家无法赚挂号费和运费，..非常同情你\n1. 别退出，退出你链接权重就没了，剩余的销量也都没了。\n2. 但是你可以重新起一个pop链接，这个是完全可以的。\n3. 正常的做法应该是托管的链接你继续冲量，然后有单量以后去找供应商扣利润，原链接你必须把薄利多销贯彻到底，然后起一个新店铺，对产品本身的进行升级，比如包装，比如主图，找到客户的需求点，通过差异化的加持来提升自身的利润。。"
    ],
    [
        "老师您好，我想问一下速卖通的力量正常，但是支付转化率一直都是2点几，因为我这个类目的转化正常是3点几的，怎么去提高转化率",
        "剪刀布: 怎么确定你这个类目平均转化率的呢",
        "L拾陆: 因为我看了我这这个类目的第四层访客和我当天的排名去定义的，预计身边很多同类目的朋友访客去做对比",
        "仲帅 速卖通认证讲师: 提升转换率有2个大方向，链接转化和店铺转化;\n1. 链接转化指的就是我们产品本身需要满足转化要求（优质评论/极致性价比/参加平台各种活动），这个大部分商家之间的差异性不大。\n2. 主要差异点是店铺转化，这个指的是“老客户复购”“私域复购”；这个是头部和中部商家之间重要的差异点。当然这个是长期经营的结果，并不是短期可以实现的，影响的因素有很多，比如与客户日积月累的沟通，客户在你店铺购买东西的体验，店铺经营时间等等。\n\n你和类目3%的转化率就差1%，这1%就是复购的影响，你不用刻意去做什么，认真经营，别犯错误，慢慢累计店铺的单量，做好服务，等一个大促的机会，产品销量累计起来到前面了，客户资源慢慢累计起来了，缺少的1%转化率就上来了。",
        "L拾陆: 好的，谢谢仲总",
        "66666: 全托管也是这样吗？"
    ],
    [
        "货值保障升级服务，这个是在哪里购买的啊，我前两单都没有这个，刚才我点进去物流详情有个增值服务信息",
        "铮铮麻麻: 这个服务费贵不贵啊",
        "仲帅 速卖通认证讲师: 1. 只有订单大于50美金好像才可以购买\n2. 我们在后台发货创建物流单的时候可以选择\n3.费率分三个等级，中高低， 高费率：6.9% 中费率：1.18% 低费率：1%\n* 根据国家去收的，发达国家一般都是中低档，偏门国家都是高档"
    ],
    [
        "大佬，同一个品，什么都一样，放在不同类目下面，流量也会不同吗，如果原本那个大类品多，竞争就会更激烈，流量更低？",
        "仲帅 速卖通认证讲师: 1. 会不同，不同类目推流体量是不同的。 \n2. 这个是供需的问题：\n*供需指数较高时‌，市场供应相对充足，需求较弱；属于红海类目。\n*供需指数较低时‌，市场需求旺盛而供给不足；属于蓝海类目。\n\n4.我们常规思维理解的是红海类目比较卷，需求较弱，不好做。蓝海类目好做，人少；\n3.但是要注意，蓝海虽然人少，流量也是比较小的。红海虽然人多，但它有热流量。\n5.所以你如果去一个蓝海小类目，虽然不卷，但是流量体量很小，没有那么大的市场需求；红海虽然人多，竞争大，但是有热流量，整体流量大。",
        "Mr.SHENG: 好的谢谢"
    ],
    [
        "帅老师，我这边有两个刷单相关的问题想请教一下\n1，对于平台活动和频道活动这些流量来说，如果在参加的过程中进行人工干预（刷单），会让平台倾斜更多活动流量给该产品吗？\n\n2，我理解进行刷单主要是下面几种情况对吗？第一是新品上买家秀的评论，第二是在主关键词下面刷单得到更多该词的曝光，第三是活动过程中刷单得到更多活动的流量倾斜。还有其他情况一般会进行刷单的吗？",
        "仲帅 速卖通认证讲师: 1. 之前我们是这样玩的，通过干预提升链接在活动期间的转化，因为平台会认为，活动期间的成交给你带来的流量承接是要＞日常成交的。这个玩法是一直都有的。只不过现在我不刷单了。\n2. 好评买家秀理解正确。\n3. 提升关键词曝光，这个不一定，因为速卖通针对不同国家不同客户群体，同一关键词可能展示的产品是不一样的，千人千面吧。想提升产品的曝光和排名，核心关键是累计单量，累计成交的GMV，这个是核心。平台给你流量，你的成交就是平台角度的ROI，你成交越多，平台在你这个产品的ROI就越高，平台就会给你流量加权。核心是累计单量。\n4. 有的频道活动要求单量的，我们之前会为了参加某些场域的活动，通过干预去满足对应活动的要求。"
    ],
    [
        "老师，半托管的链接，定价定低了，而且全是联盟营销进来的流量，佣金扣完基本上保个成本，参与活动就是亏钱。\n现在想重新上链接，就做pop，顺便增加sku。但是这样价格比jit又要高很多。\n您有什么建议吗？\njit链接能修改链接增加sku吗？",
        "AlX: 活动期间退出联盟营销",
        "仲帅 速卖通认证讲师: 1. 退出联盟呗\n2. 反正价格这个还是你拿货价格的问题，本质是你要解决的不是平台这边的要求，平台是死的，你要解决的是你供给能力的问题，看你怎么跟工厂谈才能拿到更低的成本价...\n3. JIT链接可以新增SKU，这个没有什么问题。",
        "刺客: 退出联盟怕没流量了，考虑活动后涨一点价格，今天算了一下涨后价格还是建议价格三星范围内。这样可以吗",
        "仲帅 速卖通认证讲师: JIT在原链接应该涨不了价吧？...",
        "刺客: jit报价可以涨，今天涨了几条没怎么卖的链接。"
    ],
    [
        "帅总，你的选品方向和逻辑要点等，能分享一下吗",
        "仲帅 速卖通认证讲师: 我选品就4个核心和方向：\n1. 我基本只会做平台没有人卖的品\n2. 如果平台有人卖，但是不是品牌方或者工厂自己再卖，我会想办法做，但不是跟卖，而是直接找品牌方或者源头，解决价格问题，没有价格优势我宁愿在家躺着，不会浪费时间。\n3. 我从来不会做10美金以下的产品，而且也很少做超过120美金以上的产品\n4. 如果我看到一个品有人卖，而且卖的不错，我不会跟卖他原链接，我会卖他的相似款或者相近款",
        "只想睡觉: 帅总，10美金一下是指产品成本价就是10美金的？还是加上物流运营成本？",
        "仲帅 速卖通认证讲师: 前台标价10美金",
        "只想睡觉: 好"
    ],
    [
        "帅总，请问一下几个问题～1.买了万代图集的压缩包，是不是直接按照关键词表格词语去1688前台搜索相关产品，就不会和关键词有出入，上链接也快一些。第二，是否可以用你推荐的辅助插件做平台调研万代ip卖的好的品做精铺店（插件我买好了的）杂铺不愿再搞了，没出单的链接到时候又会强制下架，费时费力的。3.运费模板我打算按照包邮的中高定价走，安全到达客户手里。是否妥？同时也会借鉴竞品链接参考。",
        "仲帅 速卖通认证讲师: 1.  1688的关键词都是中文，最好的方式是去速卖通前台搜图，看同行的标题会准确一点。\n2.  想快点上，你先定一个目标打算上比如100款。 那你就先把这100款的另外5张图片找齐（拼多多都有），然后在把这100款的关键词统计出来到一个表格，这俩都准备好了。去后台上就行了，就改一个主图和标题，属性啥的都不用改。\n3.  你先不用做调研，你就把资源包里面的品上完，资源包里面的品是一个系列的，做到一个店铺里面就属于垂直了。等你上够200款左右，可以放缓速度。再去做调研看看万代有什么其他的系列\n4. 包邮不包邮这个我不好说，资源包里的品 我看有的同行都是走不包邮路线卖的挺好，这个你自己决定吧，包邮的话上限会高一点。多看看同行是怎么打的参考一下。"
    ],
    [
        "直通车全店智能一个计划开多久合适，全店投没有效果的链接还有没必要放到智投宝或自己投里面去。",
        "仲帅 速卖通认证讲师: 全店智投本身就是测款的，2周为一个时间周期，数据好的需要单独拎出来开智投宝或者自己投，然后全店智投剔除这个品，继续循环。",
        "L.: 帅哥，我感觉全店智投烧钱很快啊。半个小时就五十块钱了，这种一般要准备多少预算来开？？？",
        "不吃夜宵。: 同问，就在刚刚我发现今天推广没钱了，充了500进去，放下手机洗澡5分钟，180块全烧完了。而且烧的太快刹不住车，多烧了16块钱。离谱。。啥情况呀，我还设置的成本控制0.2。",
        "A邓年武～: 可以屏蔽一些链接，不然一下就烧没了",
        "Alem王: 全店智投烧钱快，又没有啥可用数据，我觉得没啥意义。不如开智投宝，个人浅薄认知。",
        "仲帅 速卖通认证讲师: 50也行，这个看你的预算。 这个烧的本来就比较快，因为目的就是让你找到优势品，你会发现总是1-2个链接就吃完了你的预算，那你就需要把这个品拎出来开智投宝或者自己投，然后全店那边把这个品屏蔽掉。"
    ],
    [
        "pop店铺精铺要怎么做啊，需要上多少链接才算？如果pop是不是应该放弃轻小件和低客单，毕竟这个不可能价格低过全托管半托管本土海外仓这些。",
        "仲帅 速卖通认证讲师: 1. 店铺链接的数量是你有多少现货决定的，毕竟现在有违背发货承诺处罚。。通常建议精细化的店铺最低要保持80-100个在售商品，然后在按照每周2-3个链接的节奏上新。\n2. 不能说完全放弃，只是现在低客单价的流量都在全托管，建议大家pop自发货做10美金以上的中高客单价。\n3. 你理解是对的，pop自发货低客单价的产品是打不过choice的..",
        "Xiang-: 我现在上产品的速度，赶不上平台下链接的速度 今天又给我下架了几十个没销量的链接，所以现在选品真的有点难啊",
        "Xiang-: 是的，我发现了，因为轻小件，你的运费是比不过全托管的，那边运费就便宜一大截。现在我只要选品也是在看10—30美金的商品，单个重量不超过500g的那种。"
    ],
    [
        "帅总，你有测试过联盟营销跟站内推广哪个的投产比更高一些不，联盟营销它的推广逻辑是什么呢，也是词吗，我现在把联盟营销关了，只开了付费推广，配合活动投产比最高的时候是10-12左右，正常是7-8",
        "仲帅 速卖通认证讲师: 1. 联盟营销的推广逻辑就是你佣金高，平台给你推流就高一点。 联盟营销的逻辑不是搜索流量，主要是推荐流量位。平台大数据通过你产品的各项指标去判断是否是市场热销品，然后在单独的站内和站外给商家进行推广。\n2. 如果你的销售国家比较单一，你可以不开联盟佣金的，如果你的销售国家并不单一，比较分散，那么还是建议开联盟。\n3. 至于联盟和直通车哪个效果好，那肯定是直通车效果好，因为联盟不用先出钱，所以商家普遍用的都是联盟，用的人多了，流量就会很分散，竞争就会大。但是付费流量不是所有商家都会去用，所以直通车＞联盟。",
        "Cindy: 明白了，谢谢帅总，我去试试能不能把开联盟营销把推荐流量拉一波，目前推荐流量很少"
    ],
    [
        "你好，老师，现在jit分天发货罚款挺重的，这样上新就难了，不可能每个新品都备货吧。\n请问老师对这种情况下有好的解决方案吗？现在平台是让新品都去pop吗？",
        "仲帅 速卖通认证讲师: 1. 平台想让商家把人力物力财力都集中在你自身有优势的品上面....做人效，而不是钻平台漏洞...\n2.  pop也有上网率的时效考核.....\n3. 所以我们建议不要在铺了，测款阶段的成本必须由商家自己承担，你先做JIT，每个款备10个总可以备的起吧。。有量在做仓发，平台并没有要求大家直接做仓发备几十个..."
    ],
    [
        "帅老师，我年前上架的一个新品，在1月份一直呈上升趋势，广告一天100元。但是这个月中开始，有好多人用低价竞争，而且图片还是用我的（图片是官方的只不过我加了我店铺的LOGO）现在我这个链接流量下滑的厉害，纠纷率跟行业均值一样，我想请问我要怎么样可以重新让这链接的流量恢复？",
        "紫菜: <e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" /> 老师怎么跳过了我的问题呀[流泪]",
        "Alem王: 已经被同行针对性的低价搞了，你要么就跟价，要么就放养了。",
        "仲帅 速卖通认证讲师: 其实你自己是找到原因了，就是同行低价竞争， 给你分流走了。 你如果想拉起来，你每天白送5个，一个月就是150个的累计销量。累计销量起来了，占住前面的关键词坑位，这个链接就有壁垒保护了。\n\n但是我要提醒你，低客单价最终你如果有点苗头，大概率会被平台抓到爆发日竞价里面的，到这一天的话，就保不住了，除非你也去竞价低价供货，否则你不去竞价，别人给平台直接供货，你链接就死掉了。",
        "小甲: 老师每天白送五个怎么设置？",
        "紫菜: 老师，我想请问一下这个链接有十几个SKU我用其中一个来做低价，这样行不行？其他的SKU价格不变。"
    ],
    [
        "帅总，我是刚做一年的小白这两天上完课后突然有一点没方向了\n我卖的产品是低客单价的产品，做的是缝纫机配件，不超过5美金，拿货是合作工厂和1688\n您在课程中提到10美金一下的产品就不用考虑做pop了，10美金以下的产品建议做全托管，我现在的店铺模式是jit+pop，那我现在还是继续去做主图差异化和详情页精细化的jit模式",
        "仲帅 速卖通认证讲师: 1. 反正从大方向上去讲，低客单价的产品平台一直再往全托管里面赶。。但是实际情况如果你自己是做pop和jit 同时也能赚个零花钱的话，那就这样做着也行..\n\n2. 视频啥的你就参考一下，可以做微调，但是不要打乱你自己的阵脚，你既然规划要去优化主图和详情，那就按照你的想法走，别因为我视频里面几句话就不弄了，也不太好。"
    ],
    [
        "你好，帅哥请问这个怎么填哦，我们是全托店铺",
        "仲帅 速卖通认证讲师: 1. 总库存就是你在澳洲有多少货，这个你实际写，不要超报超卖。\n\n2. 随便编\n\n3. 只写热销的SKU，卖不动的SKU意思是不让你报。然后写上热销SKU的最低价\n\n4.328 报名价 就是你能给到的活动价\n\n5. 随便编\n\n6. 随便编\n\n7. 这个你悠着点，这个券是你自己出钱的，别写太多"
    ],
    [
        "帅总早上好，请问一下有个新链接突然访客200+，其中180是乌克兰的，新链接是复制店铺的潜爆款，SKU一样，主图和详情图不一样的。请问一下这个链接接下来怎么运营比较好？感谢解答！",
        "仲帅 速卖通认证讲师: 有流量说明平台认可你的产品，那你需要提升转化的要素。\n1. 设置促销活动和优惠 就是code\n2. 撰写有吸引力的产品描述（可以考虑用乌克兰语 挂个乌克兰国旗元素啥的）\n3.‌ 提供高质量的产品图片和视频‌\n4. 开付费流量自己投，重点推广，只选乌克兰，让流量相对精准一点",
        "Dran: 好的，谢谢"
    ],
    [
        "你好老师！我前两天用你星球推荐的链接注册一个POP店，我是做母婴哈衣类目的，现在也在做全托管，但发现与POp自发货完全不一样的，也算是个小白，现在想问你几个问题：\n1，我上的品跟全托管都一样的话有没有关联，会不会限流量？还有我看全托管前台很多品都是0.99美元，这样我上同样的品能有转化吗？会不会自己踩自己了？\n2、有没有什么软件可以从全托店铺把链接上架到PoP店铺？\n3、自发货出了订单要不要我们自己报关税？还是物流帮我们报了？像巴西好几个国家的订单是不是都要缴税的？谢谢！",
        "仲帅 速卖通认证讲师: 1. 我发现一个奇怪的现象，越是不懂的小白，越是比较在意这个什么关联限流问题，越是大佬越不会在意这个，因为大佬的重点和重心都在运营上。所以你不要考虑那么多，这个不是你应该考虑的重点。你应该考虑的重点是产品上的够不够，主图行不行，标题是否符合要求，价格是否合理等等等。 如果全托管的产品是0.99，你上的同款到pop基本上也是打酱油，这个跟关联没直接关系，作为消费者在同款的情况下肯定选择0.99的.. 所以你做pop应该搞点差异化的产品。\n2. 别铺了，自己踏踏实实上吧，本来pop就考验运营能力，上品是最最最最最基础的，上品都懒得上，你做pop也是浪费时间\n3. 不用，出单以后你发货会有申报信息，你自己写金额和品名。 大部分国家都是客户缴税。只有摩洛哥和哥伦比亚是商家缴税。"
    ],
    [
        "老师你好，我想问下后台“选词专家”里发现了某个词很好，例如long gloves red,那我们加入到标题里面的时候这个词可以拆开吗？例如Anker xxxx long gloves xxxx red吗？还是一定要在一块？例如Anker long gloves red才能匹配到呢？",
        "仲帅 速卖通认证讲师: 1.你要注意你的链接产品本身与long gloves red 是否是强关联的。如果有强关联性，那么是可以用这个词的\n2. 不建议拆开，因为 long gloves red  这次才是消费者直接强需求的搜索词，你中间拆开就不是消费者的直接搜索词了，就无法关联到这个热搜词了。",
        "Lyn: 因为不止一个好词，要一块组合进标题里面，所以一般是以大卖同行的标题为主还是以选词专家里面的词来找呢？如果以选词专家的词来找的话，一般看什么纬度？",
        "仲帅 速卖通认证讲师: 客户是搜索习惯是：long gloves red  ，并不是 Anker xxxx long gloves xxxx red",
        "Lyn: 所以一般是以大卖同行的标题为主还是以选词专家里面的词来找呢？如果以选词专家的词来找的话，一般看什么纬度？",
        "仲帅 速卖通认证讲师: 以选词专家找，因为大卖同行的标题你不知道那个关键词是他的热搜词，选词专家是直接告诉你是哪个词了。",
        "仲帅 速卖通认证讲师: 平台已经告诉大家了，热搜＞飙升＞零少词",
        "X.Kidd: 这个在哪里看的？",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "帅总，现在上产品新品期是多少天？没有销量就被下架怎么破？那个什么早鸟计划半托管可以参加吗？",
        "仲帅 速卖通认证讲师: 1. 新品期应该是30天。 无动销就下架属于规则要求，规则这个东西是死的，没有办法能规避，除非你刷单。。做付费流量多报活动。让出单的概率提高点。\n2. 早鸟活动现在不是常驻活动，属于门槛类活动，不管是半托管还是pop自发货，平台自己去抓取他想要的产品。符合的话就给你开口子，不符合就没有口子。"
    ],
    [
        "交易服务费和佣金的区别？大家有没有懂的～",
        "仲帅 速卖通认证讲师: 平台就是拆分了一下：\n1. 原本佣金是5%的类目，现在拆成了2.5%的佣金和2.5%交易服务费； \n2. 原本佣金是8%的类目，现在拆成了2.5%的佣金和5.5%交易服务费；",
        "小麦: 翻个老问题，如果交易失败这些分开的退不退"
    ],
    [
        "现在速卖通开车的话，比较容易获取流量的是哪种模式？自己投还是智能投？",
        "仲帅 速卖通认证讲师: 只考虑流量大小：\n全店智投＞智能投＞自己投\n\n只考虑精准程度：\n自己投＞智能投＞全店智投\n\n既考虑精准又考虑流量大小：\n智能投＞自己投＞全店智投",
        "噼里啪啦叽里呱啦: 一个很小众的产品，我自己投的，一堆关键词，有曝光有点击但是没有转化，但是我看到还是有订单进来是因为他们通过曝光进来的？那这种情况下还要不要自己投了，还是让平台智能投",
        "仲帅 速卖通认证讲师: 小众产品你先去调研前台有没有同款，如果有同款你就先别做付费，先把链接的差异化做出来再去做付费。 销量不稳定没有门槛的非标品产品不要去做自己投，用智能投里面的智投宝性价比最高"
    ],
    [
        "老师，我的一个店铺速卖通开通了批发，我也基本把出单的品都加入的批发，设置了批发阶梯折扣，但是感觉没啥效果，这块应该怎么运营呢？",
        "仲帅 速卖通认证讲师: 首先我们要明白，店铺批发本身是没有额外流量加权的，要配合三个板块运营才可以，\n1. 针对小B的批发活动，这个前段时间有，这段时间没有了；之前店铺批发的品再报一些小B的活动，是有额外的流量的；\n2. 佣金激励，这个佣金激励非常核心，店铺批发我们给的价格低，所以一部分的利润要来源于佣金的返点。但是佣金返点激励活动也不是每月都有，基本上S级大促才有...\n3. 客户运营里面的邮件营销和广告付费流量。一个是发邮件，一个是开车，前者考验的是你店铺的活跃度，如果你是新店铺，那么你还是需要先把层级坐上去，有老客户累计才行。 后者付费就不用多说了，就是让商家烧钱，自己去推...\n\n*总结，这个功能是今年新出的，平台在三四季度推了推，整体反响一般。所以25年不知道平台是怎么安排这部分... ... 作为商家，就等小B活动和采购激励。没有这俩就不用很在意这个板块。还是要回归到我们日常活动板块上面。"
    ],
    [
        "老师，速卖通半托管商品上那些活动是针对商品定价打折的，那些是包含运费打折的呢？比如好像大促就是针对商品的定价进行打折，比如10元的定价，折扣10%，然后折扣完就是10*0.9=9元。但是联盟我看好像是针对订单金额进行打折的，那就包含了运费进行了打折，比如10元的定价，运费是15，联盟佣金是10%，那折扣完就是10-（10+15）*0.1=7.5。如果又报活动了又没有关闭联盟那折后就是10*0.9-（10+15）*0.1=6.5。（如上计算暂不考虑交易佣金，税费等等因素）\n1.如果我上面的思路是没有错的，那联盟佣金是不是就没办法定量的计算具体数值了呢，因为不同的国家的运费是不同的\n2.然后就是因为速卖通的各种活动和促销很多，希望老师可以帮忙罗列一下那些是属于定价直接折扣，那些又是定价+运费进行折扣的",
        "仲帅 速卖通认证讲师: 1. 联盟是按照你前端售价减佣金的。。联盟就是让商家测款的，你不能把联盟的成本算到定价里面。不然价格会偏高，联盟你设置8%，可能60%的订单是联盟的，40%的订单不是联盟的。那60%联盟的成本要从你的利润里面去匀出来。\n2. 半托管对应的平台S级A级活动是按照你供货价去打折的，不涵盖运费。",
        "咦哈哟~: 早鸟呢？早鸟属于哪一种呢？",
        "Alem王: 早鸟属于折上折[呲牙]"
    ],
    [
        "帅总，想问一下，我是设置春节期间请假的，那这些已经请假的链接还可以修改吗？还有就是1月9号之后新上的链接不能请假，只能在春节期间库存调为零吗？还有一个问题就是发现设置春节请假的时候，很多链接都是显示纯JIT，这些链接如果除了JIT的国家之外的买家就购买不了了吗？难怪我最近没有多少Pop的订单。但有的链接是显示部分JIT，部分Pop的，怎样才能把所有的链接显示为部分JIT和部分Pop呢？需要不是JIT的国家买家也能购买才行啊",
        "仲帅 速卖通认证讲师: 1. 要看你修改什么信息，如果你是增加新的SKU，那么新的SKU好像也要单独请假\n2. 是的，请假窗口9日关闭，如果你10号上新品，那你JIT库存要及时改0\n3. 不是，平台说的是，申请请假，，产品没有choice打标，没有choice频道的额外流量，但是消费者依然可以下单，下的订单自动延长发货时效",
        "仲帅 速卖通认证讲师: 因为JIT包含了大部分的主流国家，你加入半托管基本上展示的国家都是JIT，纯pop的就没剩多少国家了，都是一些偏门的小国家... 如果没有订单，你检查一下商品资质合规那个地方。",
        "X.Kidd: 商品资质没有问题的，也没有屏蔽，每天99%都是JIT的订单，Pop每天只有几单",
        "X.Kidd: 请假之后，在春节产生的订单是怎么发货的？pop吗？我备仓仓发还有货的库存呢？春节期间备仓的仓库会发货吗？"
    ],
    [
        "帅总，请教一下您！1.店铺活动下面“高净值买家专享折扣”到底要不要设置啊？是日常设置，还是大促才设置？2.金币营销，到底要不要开？因为我10月份发现平台在有些订单里扣除了“金币营销费用”我就把金币营销全部关闭了。平台小何解释说：订单有产生金币抵扣了的订单就沒有金币营销费用，如果沒有抵扣金币的订单都会扣（也就说我们占用了平台金币营销资源，买家有用金币的订单就不扣，买家不用金币的订单就扣金币营销费）求解，谢谢！",
        "仲帅 速卖通认证讲师: 1. “高净值买家专享折扣”我个人认为还是有必要设置的，这个是针对批发客户展开的额外专项折扣，速卖通现在没有多少新用户，核心消费群体就是批发客户，如果大家都不设置那你也没有什么影响，如果有个别的商家设置，你没有设置，那批发客户是会比价的。 这个跟金币的逻辑一样，因为这个高净值是叠加的，所以建议日常设置，避开大促阶段，避免造成资损。\n2.  金币和高净值的逻辑一样，日常还是要开的，大促期间关闭。金币是独立的频道，是推荐流量结构的一部分。"
    ],
    [
        "帅总，我们店铺有个客户下单收到货后故意找一些仿牌照片提交开纠纷，说外观与描述不符，这个我该怎么处理？",
        "方: 这种纠纷你要是上升到平台平台会关你店的",
        "史忽痕: 这种人就是看你是做仿牌的，摆明是白嫖的。你也没法，因为你那个确实侵权的产品",
        "D~: 这不是我们的产品，是客户随意发的一张侵权图片",
        "K: 你如果卖的也是仿的就忍了吧。如果不是，我最近处理了一些类似的都成功了，法子你可以试试，先举报他使用网络截图乱开纠纷，一般都能成功，成功后用举报成功的截图做纠纷证明，都会判不退款。",
        "史忽痕: 那就不用怕了，直接申诉",
        "仲帅 速卖通认证讲师: 你点击拒绝此方案，然后你就说你的理由嘛：\n1. 你上传一张2个产品的对比图，然后在截图你的链接前端的展示图片。\n2. 重点说，客户提交的证据与你展示销售的产品没有任何关系，你给客户发送的产品和前端售卖展示的产品是完全相同的等等之类的话术。"
    ],
    [
        "帅老师，什么情况的才需要将这个推广计划停了，重新开一个新的计划再把原先的链接放进去呢？\n\n像收藏加购挺高的，但是没有转化的，这种是不是就适合上面这么操作呢？",
        "仲帅 速卖通认证讲师: 1. 没有产出或者ROI低于1说明你完全100%亏钱，ROI等于1小于2，去掉损耗你也亏钱，大促期间可以坚持，非大促期间淡季没有坚持的必要。ROI等于3，去掉损耗你不亏不赚。ROI大于3小于5，才算是及格的水平。———你就按照我说的在结合你自身的规划，就知道什么时候该停了吧？\n2. 你如果停一个旧的推广计划再开一个新的，那你图啥呢？ 为什么你就认为旧的跑不起来，开一个新的就能跑起来呢？....\n\n-所以，你要清楚，我好像给你说过，速卖通就不能单独依托付费流量去运营，很难搞起来，你必须把营销活动排第一，付费流量是锦上添花的作用，这个定位才是正确的。\n\n3.没有转化是你价格和评论导致的，跟推广计划没有关系，推广的逻辑是啥？就是单纯的，你花钱，我平台给你流量。到这一步你和平台之间的合作就结束了。推广并不是你花钱买订单。消费者买不买，是受你价格和评论影响的。",
        "赚客吧: 讲一节平台投流的课程呗[呲牙]"
    ],
    [
        "仲总，链接里面标题关键词用某大牌的商标，没有该品牌的授权。比如标题里面含西门子三字，然后我上的产品西门子也有在卖，虽然是同种产品，外观比较类似，但没有侵权专利，像这种情况被平台抓到是警告一般侵权还是严重侵权？会不会存在被西门子公司举报的情况？恳请解惑！",
        "仲帅 速卖通认证讲师: 1. 标题里有Siemens 这个词，是算商标侵权的。至于是一般侵权还是严重侵权，取决于对应品牌的风控等级，Siemens应该不是很严重的东西，我个人感觉被抓到是一般侵权。\n\n2. 权利人投诉这个不好说，权利人投诉大部分都集中在服装鞋帽玩具这种高发区，但是Siemens属于家电电器类的吧，估计会有投诉的概率大一点..."
    ],
    [
        "老师，我现在有个情况，我的店主要做半托管的，pop链接百分之十到十五的利润率，JIT百分之十五到二十的利润率，一参加活动几乎都不挣钱了，是我的利润率算太低了吗，我是做小饰品的",
        "仲帅 速卖通认证讲师: 1. 你这个利润区间属于正常水平，但是顶不住售后的损失。。。\n\n2. 你不能每个链接都是一样的利润，我们讲产品布局里面的一个核心概念就是，一部分引流款，一部分利润款，一部分活动款。产品不同的定位所对应的利润是不一样的。这样你才能变得主动一些。"
    ],
    [
        "帅老师，我现在想自己开个店来做。不知道开店的流程和注意事项。\n\n其中最注重的几个点就是，用别人的公司和法人开店铺会不会有什么风险，然后货款是怎么回款的，回款账户是用什么账户，回款的账户一定要跟营业执照的法人一致吗？\n\n目前除了做仿牌还有什么情况会扣保证金？如果封店了，货款还能要回来吗？\n\n企业营业执照和个体户的营业执照都可以开店铺吗？企业营业执照开的店铺会不会流量更大一点？\n\n开美元店铺还是人民币店铺好呢？\n\n同一个法人注册多个营业执照，要是其中一个店铺出问题， 其他店铺会不会被关联到？\n\n问题比较多[流泪]，劳烦帅老师了\n其他问题目前还没有想到……",
        "LIGE: 哥们 你还想选美元店铺或者人民币店铺 现在是2025年了 没得选了",
        "史忽痕: 都是只能选人民币店铺了吗？",
        "仲帅 速卖通认证讲师: 是的，现在新店铺只有人民币报价。",
        "仲帅 速卖通认证讲师: 1. 有风险，俄罗斯你做不了，俄罗斯现在只能提现到法人银行卡或者对公户；\n2. 其他国家最好的提现方式是法人支付宝，但是其他国家可以用万里汇提现到你那边\n3. 被清退扣保证金大部分的原因都是侵权。被清退的话，保证金没收，但是已经发货的货款是会在6个月之后提走的\n4. 是的，没有区别\n5. 新店铺默认人民币，没有美金\n6. 要看你出什么问题，严重侵权被清退这种会被关联",
        "史忽痕: 帅老师，第一点里还存在其他的风险吗？就只有俄罗斯提现的这个风险吗？我到时候可能想去买个店铺",
        "仲帅 速卖通认证讲师: 你买个店铺就做不了俄罗斯 只能体现到法人银行卡和对公户",
        "史忽痕: 其他国家能做吧？这个法人是不是可以提交资料去修改店铺账号密码，从而拿回去的？"
    ],
    [
        "帅总，我想问下官方补贴金币折扣活动，最低折扣35%.平台是补贴20%左右吗？",
        "仲帅 速卖通认证讲师: 1、不计入最低价，价格仅在金币频道内生效 \n2、通过即可享受官方补贴，消费者下单时可获得享受除商家折扣外，单笔补贴最高3美元，有效助力爆单\n 3、享受金币频道最核心资源位，百万级流量 \n4、玩法分为高折扣和低折扣两个阶段，爆款商品先按照高折扣进行销售，售罄后转变成低折扣价格。\n 5、此活动为额外叠加优惠，即提报的活动折扣率将生效于平台促销活动/SD/单品折扣等活动价之上",
        "仲帅 速卖通认证讲师: ",
        "鼎盛美业商贸有限公司*: 那我就参加下，利润在40%-50%之间的产品反正不会亏，谢谢帅总"
    ],
    [
        "你好，商品平台邀请仓发好不好呢？",
        "仲帅 速卖通认证讲师: 从平台的设定和要求看，仓发的权重目前是最高的，仓发的权重是大于jit的。 不过仓发邀约不代表包销，可能会滞销，这个就要看你是否具备备货能力了，如果具备，可以试试。如果不具备，资金能力有限，那就坚持做JIT或者pop自发货就好了。",
        "缔美广告MSY_Ha*: 帅总，有没有仓发的规范流程，例如关于打包贴标，发货，避免处罚的。小白不懂"
    ],
    [
        "你好帅总，现在本地退的情况下，速卖通上的商品毛利你建议要有多少百分比？",
        "仲帅 速卖通认证讲师: 1. 产品布局给产品的定位不一样，利润也就不一样，你不能全部店铺产品都保持一个利润水平，要有引流款和利润款的区别。\n2. 不过现在本地退很头痛，相比之前的引流款5%-10%利润，现在要提高到10%-15%作为引流款；之前的15%-20%是利润款，现在要提高到20%-25%"
    ],
    [
        "帅总，半托管产品入仓了，库存充足，为啥有些半托管订单还要自发货？如果我把半托管库存改 0，是不是这些半托管要自发货的地方就买不了了？",
        "仲帅 速卖通认证讲师: 现在平台有流向仓的概念，就是不同仓库针对不同国家。如果你的备仓不是支持全球发货的，是属于个别国家的流向仓，那你JIT关了以后，会影响其他国家下单的。\n\n之前星球同学问过我，感觉东莞002仓的权重比较高，我今天问了，不是东莞002仓的权重高，是因为东莞002可以发全球。\n\n不过流向仓都只有几个固定的仓，但是目前哪几个编号是流向仓的，菜鸟没有同步给小二，所以我也不知道。",
        "仲帅 速卖通认证讲师: 对的，你把JIT库存改0，就不会出单了，就会直接仓发"
    ],
    [
        "帅总，在网上找了个授权申请过了平台，卖了几个月，现在显示侵权了，之前申诉都能过，这次显示侵权申诉了两次都没有过，下架了几条卖的好的链接，其他链接就没事，看了一下其他品牌top的店好的链接也是没事，想问一下\n1、这种是平台抽检下架的，或者同行投诉，还是国外的公司举报的；\n2、还是因为用了品牌授权方的资料去申请过了另外的一个店铺，有没可能是这个原因\n3、问了品牌授权方那边说他们有些品牌授权的客户也是买了几个月也是显示被侵权，有一些就卖的久一点，这样想把链接做起来就被说侵权下架卖不了",
        "嗨～刘汉三: 能申诉过就很好了。申诉不通过正常",
        "curry: 申诉不过就不理了，然后正常卖其他链接吗，还是重新上",
        "X.Kidd: 我今天被投诉了侵权好多，每个店铺都有好几个链接被删除了，也是商标侵权",
        "curry: 那备的货怎么搞，然后你重新上链接正常卖吗",
        "X.Kidd: 被下架的链接不知道怎么搞，过年都没心情了",
        "仲帅 速卖通认证讲师: 1. 这种是权利人投诉，这种你申诉很难申诉通过，99%都不会申诉通过的。\n2. 他们权利人不会天天盯着速卖通的链接，他们也是有类似的抓取软件，可能你的链接正好被抓取到了。你不要卖品牌方在海外的核心国家会减少一点风险。\n3. 这种卖授权的没办法，平台抽检还能申诉撤销，海外投诉是无解的。",
        "curry: 那被抓取的链接只能下架（能否把这个链接重新上上去），还是换别的链接上",
        "仲帅 速卖通认证讲师: 最好还是冷静一段时间，先不要上这个链接了。"
    ],
    [
        "JIT的产品如何有效的涨价，后台定价50+运费是62售价，为什么51+运费售价就变成了82？报活动就有单不报活动单量就下降了非常多，但是活动是亏的，涨价又怕降权没单，怎么有效的调整价格。",
        "仲帅 速卖通认证讲师: 1. 售价不一样，平台给你发的物流渠道也不一样，就好比之前3美金以下发经济，3-5美金之间就可以发简易。就这个道理。\n2. 利润要从你的上游和减少售后亏损（开源节流）里面去扣出来\n3. 活动是必须要报的，因为你不报，你同行肯定要报，但是如果报活动亏损那是不行的，那你必须要涨价，不能一直亏这钱卖。或者可以考虑不赚，但是不能亏。"
    ],
    [
        "老师 两个问题请教一下<e type=\"mention\" uid=\"844114512411242\" title=\"@%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" /> \n\n1. 我有一个店铺从上个月开始  隔三差五来几个一般侵权  还有一个严重侵权。但是我后来都申诉成功了，处罚都撤销了。但是过几天依旧抽查我。（品牌大概是法拉利  保时捷 之类的，但是我有授权）我的其他店铺上一模一样的商品，就不会抽查。为什么这个店铺会这样被频繁的抽查呢？\n\n2.然后今天又被抽查了，扣分扣到18分。店铺等级从A变成了C，是因为18分的原因吗？ （店铺服务分是93分，及时发货率100%，有三十多个成交不卖）我已经在申诉，审核中。应该是可以撤销的，但是撤销后我的等级还是C吗？因为我看到公告 店铺等级是一个月更新一次。[大哭][大哭][大哭]",
        "仲帅 速卖通认证讲师: 1. 是不是你忘记屏蔽哪些国家了？或者是你的产品被推流到某个渠道 一直被风控的原因。这种一般建议删除产品，重新上架。\n2. 「月均GMV成交金额/店铺服务分/动销新品数/新品引导成交/营销大促报名率/商业流量投放/私域引导成交/店铺复购率」 这些都是影响层级的因素。层级是每月9号更新",
        "卷卷: 谢谢老师！"
    ],
    [
        "老师，1万人民币的订单发到法国要多少清关费用，然后这个是14公斤，发货的话发什么快递会比较划算，第一次出这种大单，能不能指导我下怎么弄会更划算",
        "仲帅 速卖通认证讲师: ....我比较担心，你这个大额订单客户不清关咋办.。\n\n1. 如果你的类目有自定义，发海运是最划算的，但是海运是需要如实申报，买家要去清关缴税，买家不清关，你损失会非常大。\n\n2. 如果你的类目没有自定义，就只能找货代发商业快递走航运，商业快递是发的越多越划算。\n\n3. 需要咨询货代，我可以推荐几个，你自己去沟通； \n\n*你dingding+ <e type=\"text_bold\" title=\"zhang55906%EF%BC%8C\" />",
        "仲帅 速卖通认证讲师: 13390883905 金经理 JCEX国际物流公司\n\n你V直接加吧",
        "仲帅 速卖通认证讲师: 把你和他的情况说一下，让他给你推荐",
        "钟勇: 如果清关失败，货物是不是就是被海关没收了？然后可不可以跟买家商量清关费用我们补贴给他，叫他去清关，因为我这单利润是挺高的",
        "仲帅 速卖通认证讲师: 是退回，但是退回的费用要你承担的。很高。然后到中国你还要去清关给中国海关缴税。。。 你说的这个可以，你提前和客户进行沟通好"
    ],
    [
        "老师，我自己投出价到1块钱怎么都跑不动。如果点智能投 0.25都能跑。是哪里没设置对吗？",
        "仲帅 速卖通认证讲师: 1.如果1天2天跑不动，属于正常，顶多是产品市场搜索热度不够导致的。\n \n2.如果一个星期还跑不动，那先检查你的设置，自己投是要自己选择投放词和投放地域以及人群的，你是不是把地域和人群设置的范围太小了？或者是你的词选择的不对？（选词可以去生意参谋，单品分析，里面找到这个单品近30日曝光流量最高的几个词进行投放）\n\n3.如果设置的都没错，就是跑不动，那就是产品太小众了.缺少竞争力...\n\n*智能投之所以不会出现这样的情况下，是因为智能投是依据搜索+推荐2个方式，推荐流量的位置非常广.."
    ],
    [
        "求助帅总！！\n我有个类目top50的POP老店由于某些原因将在最近注销营业执照，现在要注册pop重新开始并尽量转移大店遗产。问题如下\n1.老店以售卖标品为主，在某个3级类目中拥有多个品牌头部链接。我现在打算在这些链接详情页中直接放入新店链接，并在聊天、客户营销等引流。这会对新店有不利影响吗？\n2.新店的链接图片需要照搬，全改，还是仅改主图比较好？\n\n最后补充一下背景，希望帅总指点一下未来方向。\n老板在行业拥有挺多人脉，拿货优势+先入驻速卖通的原因使得店铺起步很顺利。后来由于全托管的冲击，店铺几个大品牌的行业TOP selling链接全部歇菜。当时觉得这类产品屯货多利润少并且无力竞争，就决定重心转移开扩二线品牌的中低端以及一线品牌的高端去了。二线品牌国内货少全吃能卖到潜爆，但货少同样导致链接成不了爆款。所以老店目前用多个潜爆品支承单量，盈利主要靠高客单的稀货，收的尾货以及贴牌产品支撑。现在一天几十单单量200名开外，金额50名以内。\n（之前没有考虑做全托管的原因是手上的货pop不够卖，老板钱不够屯，并且三流erp不支持托管的基本功能..）\n现在打算开一间pop和一间全托管。pop依旧专营店延续老店模式，全托管负责处理数量大的尾货并且试做平台直营爆品的差异化组合装。\n帅总有好的建议吗？\n提前谢过！🙏",
        "仲帅 速卖通认证讲师: 1. 全托管负责处理数量大的尾货并且试做平台直营爆品的差异化组合装。 这个思路完全正确，全托管对商家的核心其实就是清尾货套现；\n\n2. 如果你老店铺主体注销，那店铺应该也没了，所以直接搬运就好了，没必要搞新的主图。\n\n3. 然后，你现在重点是把老客户引过去，先把详情和店铺首页都放上通告，把你新店铺的名称截图放上去，但是不能放链接。不过IM会话是可以发你新店铺链接的。\n\n4. *二线品牌的中低端：二线品牌不应该走高端吗？正常逻辑是二线品牌的高端通过极致性价比对标的是一线品牌的高端？可以当一线的平替产品.. 你本来就是二线品牌了，还走低端.... 这个可以思考一下\n\n5.*一线品牌的高端：这个你要看看有没有低价假货泛滥的情况，因为速卖通的假货太多了，如果有假货泛滥，去弄高端会非常心累。如果没有假货，那倒可以推进推进。但是后续税收问题，速卖通客户本身消费群体不属于高端，中下多一点。所以高端也要慎重。"
    ],
    [
        "帅总，全托管的后台产品定价是怎么构成的，如何定价能指导一下么？",
        "仲帅 速卖通认证讲师: 全托管前端售价跟你没关系，是平台自己去定价。 你只需要给平台你的产品成本价+你的利润就好了。 一般情况下你就按照20%的利润去报，但是平台会比价压价，能不能核价通过存在一些运气成分。",
        "仲帅 速卖通认证讲师: 全托管你不用算佣金成本，比如你产品进价成本100，按照20%的利润，你就报120，但是最终平台要核价，可能给你核到110—115左右",
        "Summer: 这里面不还有邀约活动折扣吗？还有揽收费，一百的成本➕20%利润➕15%的活动➕揽收费5，我按这个定价，对不对呢？"
    ],
    [
        "帅总，买家开退货退款纠纷，但是只提供一张是用过的烂产品照片，这种情况下我们是不是需要先拒绝退货要求提供收到的货物照片？以前我们都是直接同意退货，但发现退货很多都是垃圾，不想直接同意了。怎样做才最保险？",
        "约定: 1.如果是无忧本地退国家，你同意和不同意没有用，主动权在买家和平台手里。\n2.如果是非本地退国家，直接点同意，赌他不退货10天后他也拿不到退款，而且无条件退货退款也是平台政策。\n3.现在纠纷基本是赔本很难搞得赢，尤其是无忧本地退这10几个国家基本上100%输",
        "仲帅 速卖通认证讲师: 上面的同学说的很正确，看国家类型，本地退国家就比较无解，之前你开个质检，他不退，你还能要赔付，现在平台也很恶心，要求商家收到退货以后才给赔付。。。非本地退国家你可以拒绝，也可以同意退货退款赌他超时退货 自动关闭纠纷",
        "K: 这个我一直拒绝退货退款，理由买家提供旧配件图，不肯提供收到的货物和包装照片，连续四次，平台判了不退款。感觉速卖通目前对买家证据太离谱或者卖家证据充足的纠纷，判罚没以前那么离谱了。"
    ],
    [
        "钟帅，这个速卖通市场份额从2023年16%下降到现在10%你怎么看？是不是意味着以后不要花太多精力在速卖通上了。还有那个仓发真的有必要继续搞下去吗？",
        "仲帅 速卖通认证讲师: 心情还是比较平稳的，速卖通之前好做是因为中国就这一个C端跨境零售平台，随着TEMU和SHEIN，TK的崛起，抢走市场份额是不争的事实。我们作为商家要结合自身情况去做出调整，对这些核心平台都要有一个清晰的认识和了解。速卖通的核心市场是欧洲/俄罗斯/巴西/墨西哥/日韩，那这些市场选择速卖通依然是最佳方案。但是这两年除了美国之外的市场都有税收保护，速卖通核心市场进一步萎缩的情况下，我们一定要看一看美国市场，那么美国市场除了假发/玩具/汽摩配/工具/成人等等之外的首选肯定就不是速卖通的了，那就是亚马逊/tK/shein/temu.\n如果你依然想按照速卖通货架电商的模式去做美国市场，那就要选择亚马逊；如果你想按照全托管的方式去做美国市场，同时你属于非标品，那就选择SHEIN；反之如果是标品那就选择temu...\n\n上述内容是回答你问题的前半部分。——————————————————\n\n*速卖通全托管仓发是肯定有必要做下去的，因为平台截止目前为止，核心流量依然是仓发。但是这个你也要根据你自己的实际情况去选择，如果你做仓发感觉压力很大，赚不到钱，那就回归pop."
    ],
    [
        "帅总：之前平台每个月都会有针对半托管的choice day sale 活动，12月跟1月都好像没有这个活动了，平台是不是不打算推半托管了？我陆续退出了半托管重新上架了pop链接，但没有转化",
        "仲帅 速卖通认证讲师: 只是没有choice day了，但是有其他的，半托管还是有权重的。 我加星球是比较晚的，我之前就一直强调如果想做pop，就重新开店铺上架链接，千万不要把半托管的链接退出来退回pop，那你原本半托管的权重就没有了。。",
        "小甲: 对[流泪]我昨天才找到组织加入星球[流泪][流泪][流泪][流泪]",
        "仲帅 速卖通认证讲师: 你之前半托管转成pop没有出单是因为流量池变了，被搜索后置了。我这边是建议，如果你有能力做半托管，同时你的产品成本是300人民币以下的，那么还是以半托管为主。",
        "小甲: 谢谢建议，确实是这样的，我退出之后访客下降了一半。我之所以退出是因为受制于半托管发货，而且验算了好几次，半托管收取客户的物流费并没有比POP的无忧标准便宜，反而还贵。 尤其是200g以上的产品",
        "仲帅 速卖通认证讲师: 半托管你的核心不是物流运费成本，核心是日常的搜推加权，和活动的补贴。 pop自发货是没有这两项的"
    ],
    [
        "老师，讲下全托的这个问题：<e type=\"text_bold\" title=\"%E9%80%9F%E5%8D%96%E9%80%9A%E8%B7%A8%E5%A2%83%E5%9B%BD%E5%AE%B6%E4%BB%93%E5%BC%80%E6%94%BE%E8%AE%BE%E7%BD%AE%E5%93%81%E4%BB%93%E9%80%81%E8%B4%A7%E6%84%8F%E6%84%BF\" />",
        "仲帅 速卖通认证讲师: 1.平台就是想按照国家向把资源更集中一些，因为有的品可能美国卖得好，有的品可能欧洲卖得好。这个是后续的一个重点，因为这个绑定了全托管的一个核心活动“N元N件”。\n2.大家之前为什么备货了，但是JIT还会出单，就是因为有流向仓的概念，流向仓指的就是你问的这个东西，平台面向欧洲、北美、日韩、南美和中东跨境市场设立专属国家仓。 \n3. 所以我们后续做全托管，要有国别化的概念，要把资源精力财力以国家市场需求为导向变的更集中才可以。要清楚的知道自己的产品瞄准的是哪个国家。"
    ],
    [
        "现在新出的国家仓，这个要玩吗？各位老师",
        "仲帅 速卖通认证讲师: 1.平台就是想按照国家向把资源更集中一些，因为有的品可能美国卖得好，有的品可能欧洲卖得好。这个是后续的一个重点，因为这个绑定了全托管的一个核心活动“N元N件”。\n2.大家之前为什么备货了，但是JIT还会出单，就是因为有流向仓的概念，流向仓指的就是你问的这个东西，平台面向欧洲、北美、日韩、南美和中东跨境市场设立专属国家仓。 \n3. 所以我们后续做全托管，要有国别化的概念，要把资源精力财力以国家市场需求为导向变的更集中才可以。要清楚的知道自己的产品瞄准的是哪个国家。",
        "仲帅 速卖通认证讲师: 建议去配合平台尝试尝试，但是别all in"
    ],
    [
        "帅总，全托管的国家仓，怎么理解？",
        "仲帅 速卖通认证讲师: 1.平台就是想按照国家向把资源更集中一些，因为有的品可能美国卖得好，有的品可能欧洲卖得好。这个是后续的一个重点，因为这个绑定了全托管的一个核心活动“N元N件”。\n2.大家之前为什么备货了，但是JIT还会出单，就是因为有流向仓的概念，流向仓指的就是你问的这个东西，平台面向欧洲、北美、日韩、南美和中东跨境市场设立专属国家仓。 \n3. 所以我们后续做全托管，要有国别化的概念，要把资源精力财力以国家市场需求为导向变的更集中才可以。要清楚的知道自己的产品瞄准的是哪个国家。",
        "alalala: 半托管里面也有流向仓选择，都是需要选的吧？ 如果选了不热卖的国家 平台也会下补货单的吗？",
        "仲帅 速卖通认证讲师: 是的，这个也辐射半托管。",
        "仲帅 速卖通认证讲师: 为什么要选不热卖的国家？"
    ],
    [
        "帅老师，请问老链接上面加码，并且区域定价会影响这个老链接的权重吗？另外JIT与POP，价格和流量方向区别大吗？我做轻小件，8美元以下的做JIT好，还是全托管好。请老师讲讲。JIT也是自运营的吧，我是有货源的。想给明年谋化下。谢谢老师指教下。",
        "仲帅 速卖通认证讲师: 1. 增加新的SKU或者尺码不会影响权重\n2. 我们讲的是价格不要随便动，链接如果稳定出单，你再去区域定价，就动价格了，会影响权重，除非你可以区域定价以后的核心国家价格只减不增\n3. choice自然流量的搜推大于pop自发货\n4. 8美金以下做choice，首选全托管，次选半托管"
    ],
    [
        "这个新出的国家仓，如果选择了意愿国家，会形象之前仓发备货国家的出单吗？（如没勾选的国家，还会出仓库发货单吗？）\n这个意愿选择国家仓有时间限制吗？比如最迟哪天前要选好。",
        "仲帅 速卖通认证讲师: 1. 国家仓只发对应国家的单子，不是这个对应国家的单子就不会发货了。\n2. 他这个后续会跟一些资源挂钩，比如每个月啥时候有啥资源，他会提前让商家去选择，商家选择了，这个资源才会匹配到你的产品。时间好像没有限制。最近的一次要求是在16号之前匹配意愿。因为17号超级爆发日 星链不是要中标来着，",
        "马克: 那之前备货的那些库存就是流向仓的吗？如果现在勾选了意愿，会影响之前备货的吗，比如之前备货的是很多国家都可以发货，如果现在勾选了，会变成只勾选的那些国家才能发货吗",
        "仲帅 速卖通认证讲师: 这几个是国家仓（流向仓）其余的是大仓库可以发全量国家。 对的你勾选了以后，平台会按照你的勾选意向分配流向仓库，"
    ],
    [
        "Pop新店铺，上链接了好多天了，没有流量怎么办",
        "水滴滴水: 可以先去看星球视频",
        "仲帅 速卖通认证讲师: 如果你是纯新商，找到星球专栏，看看视频",
        "仲帅 速卖通认证讲师: 通常新店铺 不要太着急考虑流量的问题，先思考一下自己手里货盘是否有竞争力，是否有同款。 先解决了货盘，我们在解决自然流量的问题，自然流量指的是你标题主图价格属性是否合理，是否符合要求。这些都没有什么问题了，还要看你店铺产品丰富度是否能达到平均水平，如果就几个几十个品，那没流量并不奇怪。 上述都达到要求了，在摸清楚平台营销活动的玩法，多参加活动。\n\n这就是速卖通运营需要学会的前后顺序。"
    ],
    [
        "老师，纯新手小白，新店铺刚一个月，品牌授权刚过，现在上了几个链接，我目前开了两个新店铺，都是选的同一个类目，很迷茫，不知道怎么干下去，选品也不敢乱选，害怕侵权，两个店铺是不是上品不上一样的品是吧",
        "仲帅 速卖通认证讲师: 通常新店铺 不要太着急考虑流量的问题，先思考一下自己手里货盘是否有竞争力，是否有同款。 先解决了货盘，我们在解决自然流量的问题，自然流量指的是你标题主图价格属性是否合理，是否符合要求。这些都没有什么问题了，还要看你店铺产品丰富度是否能达到平均水平，如果就几个几十个品，那没流量并不奇怪。 上述都达到要求了，在摸清楚平台营销活动的玩法，多参加活动。\n\n这就是速卖通运营需要学会的前后顺序。",
        "仲帅 速卖通认证讲师: 星球专栏的这些课程先学习一下"
    ],
    [
        "没看明白这个条款😓，有谁能帮忙解释下吗",
        "仲帅 速卖通认证讲师: 意思是扣减逻辑是按照：单品佣金比率＞主推佣金比率＞类目佣金比率＞店铺基础佣金比率 来的。\n那如果你单品佣金设置的是8%，类目佣金设置的是20%，就属于设置的佣金比率不符合上述要求，速卖通有权在结算环节或其他速卖通认为适当的环节，将卖家所设的最高佣金比率统一应用于所有佣金类型（平台可能会在一个时间节点帮你把单品调到20%，或者是直接按照20%结算佣金）"
    ],
    [
        "老师我想问一下，pop店广告访客计入商品单品分析里面吗，如果不计入，开广告有必要吗，另外在广告有数据单品分析无数据(曝光访客为0）的情况下补单，对链接有影响吗",
        "仲帅 速卖通认证讲师: 1. 单品分析里面的数据是不含付费流量部分的。不计入也不影响做付费流量吧，他就是2个不同的流量池，互不影响、\n2. 补单就不要考虑那么多了。那要看你怎么补，你应该让刷手去搜索你的产品，在对应的广告位点进去，这样补单风险小一点，如果你直接给刷手产品链接，刷手没有搜索或者逛的行为直接点开你给的链接下单，那是会提高被抓的风险的。"
    ],
    [
        "1.过2天小二从杭州来我们公司，我们有在补单，又怕被抓，怎么和小二说，能不能给我们开个后门呢？\n2.之前和小二打个电话，感觉他们回复的都很官方，找不到我们想知道的那个点；\n3.好不容易小二来了面谈，我应该提什么问题？才更加容易可以有明确的回复呢？\n4.25年的目标下来了，算了一下，每个月查不到300w，我能向小二提需求？[捂脸]",
        "仲帅 速卖通认证讲师: 1. 小二没有那么大的权限，你们补单属于运营层面的范畴，没必要跟小二回报，如果你忍不住想问小二这个事情；你可以用“运营手段有点风险”这个话术代替刷单来跟小二交流，但是不知道小二能不能听懂，因为现在很多小二都很年轻，不懂运营- - \n2. 速卖通小二偏年轻化，运营层面上他们帮不到你，主要是协调资源，你需要做的是直接说出来 你想要啥资源，他需要去帮你协调什么资源即可。\n3. 不要报太大期望- -\n4. 你问问他们明年有没有新的平台层面的项目，再问问明年百亿补贴会不会加码。",
        "。: 过来人告诉你，小二只是上班的，不是你的上级，没有任何权限，唯一的权限就是提前告知你平台动向，刷单这个问题，国内和跨境的小二都主动让我刷冲业绩"
    ],
    [
        "帅总，您好，请问如何提高一个产品关键词的自然排名，能通过什么方法干预吗？",
        "仲帅 速卖通认证讲师: 关键词的排名分2种情况，搜索排名/综合推荐排名；\n\n1.搜索排名要依托于单量，单量越多，排名越高。所以要想办法通过参加各种活动 冲单量（这就是站坑位的意思）\n2.综合推荐排名， 指的就是推荐位置，这个是千人千面。平台根据买家喜好，可能性的推一些产品在前面，这个不需要单量，但是比较产品背后的市场需求（平台通过图片差异化在市场抓取）",
        "仲帅 速卖通认证讲师: 干预的话，刷单不建议，很容易被抓。 最好的方式就是破价卖，平台会直接抓取到，直接实现搜推前置- - 这就是为什么小白标错价格 会在短时间内被薅毛的原因。",
        "美食半夏: 低件重尺 不能做了哈？"
    ],
    [
        "哥你好 听说俄罗斯的五金和汽配收关税了，有没有办法规避下。比如店铺类目改其他类目，或者申报时候选其他产品",
        "仲帅 速卖通认证讲师: 如果类目被美国制裁导致俄罗斯被屏蔽，实际上是可以错放链接销售的，因为平台不会管这个，平台和俄罗斯海关只会睁一只闭一只眼。\n\n但是俄罗斯这个税收，目前只有消息放出来，不知道会怎么实施，这个你如果错放类目避税，那平台虽然不管，俄罗斯海关会不答应的，他们会查验包裹。"
    ],
    [
        "老师，平台C级的一元商品活动（半托管）建议参加吗？ \n2.如果可以参加，是选择一个链接多sku，且有些售价金额是十几美金以上的；还是说多sku的链接，要价格差不多的；还是单个sku",
        "仲帅 速卖通认证讲师: 1. 活动这个东西，参加了只有好处，没有坏处。 如果我们不考虑任何成本的情况下，那肯定有必要参加。所以你考虑的点应该是 能否接受这个活动带来的亏损，如果能接受，就参加。\n- 新品链接的破零速度决定了链接后续的潜力，早鸟和1元试用，都是以破零为目的。而且是直接让利给消费者，肯定是建议参加。\n\n2.如果他这个针对多sku的链接，可以只选择其中一个SKU参加 是最好的。参加这个活动 就是你尽可能的降低亏损，参加数量和库存数量 都往最低的去填。\n\n3. 服饰类不建议参加"
    ],
    [
        "帅帅，有几个问题想咨询一下你\n1.我想做宠物用品，推荐做半托管还是pop呢，如果做半托管的话我是要直接囤货去速卖通仓库吗？但是由于我之前没做过这个品类 我也不知道该囤哪些产品好 害怕到时候囤了又卖不出去 但是48小时到仓的要求也不一定能满足 很困惑到底该怎么做 我看了同行的店铺基本都是托管店\n\n2如果做pop用线上物流的话用哪个物流好一点，菜鸟无忧标准可以吗？\n\n3这个品类应该怎么运营才能获得高一点的流量\n\n4小家电这个类目怎么样 推荐在速卖通做吗\n抱歉 经常找你问问题 我还没接触跨境很久 希望可以指导我一下[快哭了]",
        "YJM: 第三点 更正为怎么起店",
        "仲帅 速卖通认证讲师: 1. 有条件（具备发货时效要求）一律直接半托管。 不用囤货到速卖通仓库,jit是出单你在家发货到杭州或者东莞，30天内新品96个小时内到仓/老品48小时内到仓。超过这个时间就是超时处罚。这个你要去做一下调研，一般卖的都是猫玩具和狗玩具\n2. 简易/标准 都可以，这俩是核心基础的渠道\n3. 先做市场调研，盘货，找货，然后上架产品，这类产品大部分都是多SKU，每个链接都搞一个低价SKU，报新品早鸟或者一元试用；所有通货类目的玩法都是先盘货，做产品布局，然后就是用引流款和活动去拉；\n4. 小家电比宠物强很多，前提是你搞个小米或者小米之家的授权",
        "YJM: 感谢回复 这么说的话我更想做小家电类目 如果有了这个小米授权我是可以买小米牌子的商品 还是说可以开一个小米的专营店啊"
    ],
    [
        "老师，让您看了我的店铺，但是那个平台突然不给我推荐流量，我还是不知道啥原因，我用买家账号搜索出来的都是同行的商品，没有我这个店铺的商品",
        "仲帅 速卖通认证讲师: 1. 你搜不到你的产品，这个不是推荐流量的问题，是搜索排序，搜索排序是按照单量排序的\n\n2.推荐流量的坑位，来源于买家喜好热度和市场需求热度，但是你的这个类目。图片都是国人或者韩国人，尺码都是亚裔尺码，市场需求太小了。加上你参加11和黑5以后也没有打出来潜力品，那平台肯定不会一直给你稳定的推荐流量... 因为平台判定了你的产品市场热度不足。。\n\n3. 我诚心建议你，如果你不是自己家的工厂，在开个店铺，换个类目坚持，你这个类目我也有店铺，我们是自己海外模特 自己拍图 自己的品牌，也才卖个万把美金。。你的这个都是国模 亚洲尺寸，我觉得卖到8000美金都烧高香了....",
        "DIALIN: 在哪里找的海外模特拍图？"
    ],
    [
        "老师，新pop店，能不能一起讲一下，因为各种原因，需要或者建议屏蔽的国家",
        "仲帅 速卖通认证讲师: 1. 摩洛哥/哥伦比亚，这俩国家的税是商家出，而且单量也不多，可以屏蔽。不想屏蔽需要把税的成本加到定价里，摩洛哥+50%，哥伦比亚+19%；\n\n2. 巴西的单量比较多，但是清关失败必亏个运费，他这个清关失败无解，是巴西海关太二B。如果退货退款，要亏个税费+运费+一定比例的货费。但是巴西属于平台的重点国家，你屏蔽了还是比较影响单量和流量的。\n\n3.韩国本体退比较多，棒子估计是泡菜吃多了，整体素质非常差，我反正是屏蔽的。\n\n4.西班牙本体退也多，西班牙虽然比韩国好一点，但是傻X也不少。我也是屏蔽的。\n\n5.墨西哥单量也多，但是之前总是派送失败，因为菜鸟在墨西哥合作的尾程物流商比较傻X，关键是平台还不给赔付，但是现在好多了。不建议屏蔽。\n\n6. 中东5傻（沙特阿拉伯 阿拉伯联合酋长国卡塔尔阿曼巴林），这个如果发无忧物流没有问题，只需要把集运关了就好了，集运超级坑爹；",
        "仲帅 速卖通认证讲师: ",
        "2只老虎: 谢谢",
        "2只老虎: 帅总，我检查了一下我的店小秘和后台的扣费记录是能匹配的，利润是正常的，因为我区域调价加了很多钱，这样可以加入集运吧？",
        "仲帅 速卖通认证讲师: 你如果发集运，这5个国家的税你要出，而且集运的运费很便宜",
        "阿彬: 巴西真是让人又爱又恨",
        "彭建辉: 现在还敢发货么，巴西，自从前段时间被扣了一百多个订单，现在都不敢发了",
        "阿彬: 不要怂，就是干。"
    ],
    [
        "帅老师 您好 ，我做全托的。想开新pop                 不知 家居园艺类目是否有机会，应该重点关注那些细分类目",
        "仲帅 速卖通认证讲师: 1. 之前大家问我类目有没有潜力，我会简单说说，但是后面我觉得不能这样，因为任何类目都存在机会，这个只有自己去干了以后尝试了才知道，不能因为我的一句话就扼杀一个潜力大麦... 所以我建议你如果想做，就直接开干，干了才知道能不能做。\n\n2.配件类居多，也还行。",
        "仲帅 速卖通认证讲师: 大件那直接做美国海外托管，这个确实可以，之前有个小二跟我提过，园艺的美国海外托管。",
        "美食半夏: 我今天把 类目排名导出来在查， \n比如家居，xx类目，排名，按月排，只能查到几个店有排名的，年营业额差不多百来万。\n\n这样的话对比亚马逊，那感觉速卖通 底层逻辑完全不一样是吗？\n\n单个店铺营业额， 小类目排名靠前的，上百万rmb 其实是很不易的（我自己的认知）对么？（但亚马逊单个链接就可以做到 上千万 ）   感觉速卖通有点“平权”流量？\n\n所以逻辑不一样是吗（每个店营业额顶天就那么多，上百万 。我看的ixspy榜单，排名5% 前10% 的不在考虑范围内。） \n\n——-那即意味着 常规的普通标品打法，如果要包围一个类目，始终得囤货，分销 做货盘咯？后面肯定得多开店打店群？ 是吗？"
    ],
    [
        "帅总，我是前年开始做的速卖通，做的家用电器里面的家电配件小类，刚开始做的时候不知道选品，误打误撞的选了一类擦边侵权产品，仿LG，三星这些国外牌子，轻松愉悦的挣了些零花钱。去年7月份被抓了一次严重侵权，封店七天，然后就陆续开第二店第三店，今年频繁开始平台抽检，权利人投诉，坚持到现在一店扣18分，二店扣18分，三店24分，🤣🤣🤣。当然今年也开了另外的第四第五店，选的其它系列的产品，做小米家电的配件，我也不知道算不算侵权，因为还没扣过分。\n第一，我都是品牌词前面加for，三星和LG会被查，小米就不会，搞不明白其中的道理。\n第二，有没有能过平台的三星Lg的授权资源，另外我卖小米配件，for xiaomi也需要小米授权吗😂？\n第三，需不需要另外注册一个公司，把卖LG的店分开放？因为你说了，一个主体下的店铺都有关联风险。",
        "仲帅 速卖通认证讲师: 家用电器，你先解决授权问题，当然LG三星这种你解决不了，但是小米和小米之家的授权可以买到。可以去闲鱼看看；\n\n1. 三星和LG是大品牌，肯定会查，for这个只适用于 汽摩配和手机配件，基本上好点，电器配件有时候都是仿的假货，所以+for也没用；手机壳没有假货，所以for有用。\n\n2. 三星LG这种不是提交个授权那么简单，应该是要走风控审核的，这个咱普通人别想了。但是小米和小米之家的授权可以去闲鱼逛逛，但是注意骗子也很多，\n\n3.思路不对，你这个LG不是侵权嘛。你换个新主体无非就是继续愉悦的小割一波，最终卖起来不还是要扣分，那就陷入死循环了。总不能一直开新主体吧... 所以你先解决xiaomi授权，搞个正规的店铺玩一玩。然后擦边的lg三星这种 你不用分开，反正都是侵权，能割多少割多少。"
    ],
    [
        "新手做pop 品牌电脑外设 类目的应该怎么做啊",
        "仲帅 速卖通认证讲师: 品牌电脑外设的店铺需要 定向邀约，你店铺开了吗？",
        "仲帅 速卖通认证讲师: 品牌也通过资质审核了？",
        "丁: 对的联想品牌授权",
        "仲帅 速卖通认证讲师: 很强。你先盘货，把货弄好以后，注意3个重点：\n1. 主图的差异化和卖点，一定要把你的卖点突出在主图里，尽量不要用纯白底图（除非你价格非常有优势）\n2. 主图弄好链接上好以后，一定要和你的类目小二保持密切沟通，没事了就给小二发个消息，因为品牌+标品对百亿补贴的活动资源位是非常看重的，有百补就成功一半了。\n3. 有条件直接做半托管choice，choice的搜推大于pop自发货",
        "丁: 今天刚开半托，还有一个问题就是类目只审核过了三个别的全都驳回了，给出的理由是发票链路不完整这个是什么原因啊",
        "仲帅 速卖通认证讲师: ........ 我说呢，你先通过在问我吧，我以为你通过了呢",
        "仲帅 速卖通认证讲师: 多提交几次"
    ],
    [
        "请问，在确定做某一个产品的过程中。能否前期以不挣钱引流作为目标利润率为0，当下达仓发之后。把价格利润提到15%~20%。           以这样的策略来打可以吗？\n但是当改价提高价格时候，必须得退活动，那链接的权重又会变。（而且联系小二很麻烦）\n\n不知道我以上策略是否可行，具体细节上如何操作。",
        "仲帅 速卖通认证讲师: 1. 利润0 有点太激进了，而且没有必要，全托管你至少有个1-2块钱的利润。\n\n2. 其实你的逻辑是，通过前提低价起量，量起来了以后，平台给仓发，价格在回落。这个逻辑没有问题，之前速卖通很多人都是这样做的，但是你备仓在涨价，那有点等于自杀，这样很容易滞销。而且备仓以后平台会要求你参加活动，有的活动是要求近*天最低价的。\n\n而且你还是全托管，你涨价不是直接直接可以改的，全托管涨价小二要求你给理由，有的时候小二是不同意的。。。。\n\n3. 所以你这个想法优化一下，你可以整个多sku，其中一个sku走低价，剩余sku该赚钱赚钱。"
    ],
    [
        "仲帅老师 速卖通自营如何上 超重件和尺寸超标的产品  要如何制作物流模版",
        "仲帅 速卖通认证讲师: 这个很简单，你要先清楚，超重和超尺寸不是所有渠道都支持，同时也不是所有国家都可以发超重和超长产品的。 所以你能做的国家有限；\n1. 菜鸟大包专线\n2.无忧标准—大包\n\n线上只这俩渠道可以走大件物流。菜鸟大包专线便宜，无忧标准大包贵，那么如果你想做包邮，你可以按照菜鸟大包专线的运费成本进行定价，找菜鸟大包专线一个基准国家进行定价。运费比基准国家便宜的都可以包邮，比基准国家贵的，你可以区域定价也实现包邮；\n\n无忧标准那就是要作为一个付费渠道让消费者自由选择，同理，你大概看一下无忧标准计抛以后的运费比菜鸟大包专线贵多少，然后直接减免一部分收一部分运费就好了。\n\n*如果听不懂，可以去看dingding群里的这节课"
    ],
    [
        "问下大家都是怎么选品的？感觉我选品有问题（新人第一个问题）",
        "。: 做有货的品，无货源行不通",
        "芒果🚼麦克: 那怎么办，我也是二道贩子，总不能因为要干速卖通再去开个厂吧",
        "仲帅 速卖通认证讲师: 做任何类目，要具备整合资源的能力，你不用考虑如何去选中爆品，这个概率是非常低的，爆品不是选出来的，你要有一个做店铺的整体思维和框架，就好比我们去步行街逛街，不同的店铺都有不同的风格，不同风格对应的核心品类布局也是不一样的。那回归到速卖通，你今天开了一个店铺，你脑子里要有一个大概的框架，我想把这个店铺经营成什么样子？我想服务什么群体的客户？然后带着你的想法，去市场上找品，通过各种渠道找品，最终整理在一起，优化上架到你店铺，这就叫资源整合。"
    ],
    [
        "平台邀约入仓，入还是不入好？\n不入会不会有什么影响？入仓后需不需要调整价格？\n之前有个链接入仓了，一天出两三单，没入之前半托管一天十几单。",
        "仲帅 速卖通认证讲师: 1. 如果只是从好坏去说，那入仓肯定是好的。\n\n2. 备仓现在是核心流量，年底还有一波春节不打烊补贴。全托管你不入，会限制你jit的权限。半托管没事。如果你想入仓以后就涨价，不是太建议，那你最后发现入了个寂寞，滞销的风险概率会增加，\n\n3. 很多人都有这样的反馈，有可能是你入仓以后就涨价了。这个看你自己运营的体感吧，如果你没有涨价，也按时报了choice day 等活动 依然滞销的话，那你就保持半托管 不入仓也行。"
    ],
    [
        "帅总，我有三个店铺，有一个店铺被关店了，还有两个店铺被严重违规记了两次，会不会触及到罚款4.5，这个款式怎么罚的，每个店铺都要罚款吗，还是一个公司主体罚款一次",
        "仲帅 速卖通认证讲师: 1. 这个4.5不会那么容易触发，平台虽然没有解释仿牌的界限，但是大家做速卖通时间久了心里都是很清楚的，哪些品不能碰，哪些品没事。\n\n2.我觉得你别考虑4.5了，你仨店铺一个清退，4个严重违规，平台都警告到你这个份上了，给你一个4.5 你也不冤枉。这个你心里知道是侵权哪些产品的，你还放不了手，那说明赚钱，那你既然赚的就是这个钱，我就算给你说会4.5，你还是会继续做。所以你就大胆去做，有钱就提，你走的就是这个商业模式，就不要考虑那么多。",
        "阳光少年。: 现在全托管是只要被清退罚款4.5w，还是分情况",
        "仲帅 速卖通认证讲师: 分情况"
    ],
    [
        "帅总：有几点疑问想请教一下\n1    女装全托管的链接上了之后，刚开始有流量有销量挺好的，然后卖了一段时间后没有销量了，链接评分在4以上，价格是10几美元，我发现好多都是这样的情况，这是怎么回事啊；\n2    全托的链接如果不出单了，要在原链接降价吗，或者新上链接降价，或者考虑放弃这个下架；\n3 pop店的利润现在控制在多少比较合适，完全是1688拿货的，女装和家居家装的",
        "柠檬酸甜百香果: 有一个卖的好的仓发了，仓发后的销量远不如jit的时候，别的品都不敢仓发了",
        "仲帅 速卖通认证讲师: 1. 服饰类的爆品声明周期本来就非常短，受限于季节因素，服饰类不能依托于单爆品，要依托于全店动销，和上新的频率。\n2. 服饰类不用过度关注某一个链接，保持不断上新\n3. pop的利润不是你决定的，是市场决定的，你去参考同类竞品的定价，你就知道你的利润应该多少合适了",
        "仲帅 速卖通认证讲师: 服饰类不用搞仓发，那么多尺码，爆发周期又短 -  -"
    ],
    [
        "王老师，你好，对于pop和半托管刚上的新品除了开直通车之外，还有哪些途径可以提高产品的曝光呢？然后我们编辑产品上架时的标题、属性、图片、价格、详情描述这些都会影响产品的曝光吧？",
        "仲帅 速卖通认证讲师: 1.联盟\n2.金币\n3.早鸟\n4.其他能参加的平台活动\n\n*价格是影响曝光的最大因素（为什么有的运营标错价格短短几分钟就会被薅毛， 就是因为平台检测到了明显低于市场价格的时候，平台就会直接搜索前置曝光）\n*标题是影响曝光的次要因素，主要提现的是核心关键词和长尾词的曝光，所以核心关键词和长尾词要有\n*属性是影响搜索的精准性的，对曝光量的多少不负责\n*图片不仅影响曝光，更重要的是影响点击率\n*详情描述与直接曝光关系不大\n\n所以影响曝光最直接切最重要的就是 价格+关键词"
    ],
    [
        "老师，我是瑜伽跑步服这些，请问流量怎么突破呢?",
        "仲帅 速卖通认证讲师: a.上饶那边的瑜伽服客单价属于中间的，大多是20美金以上的对吧？你们瑜伽裤想卖起来，要走低客单价，因为义乌上年出了一个瑜伽裤的爆款店铺。把客单价拉低了很多。。。都是5美金以下的。 \n\n*如果是瑜伽服的套装，客单价也要控制在20美金以下。同时要做多SKU的链接，不要做单SKU，颜色越多越好，如下图一爆款店铺；\n\nb.有2个产品布局的思路：模仿改款大牌的款式，上饶都是工厂对吧，你去找一下海外品牌瑜伽服大牌的图片，然后让工厂做一些细微的改款（规避侵权）；多去海外找需求和主图，做差异化，不要用国内的那一套老主图\n\nc. 最好把瑜伽服和运动服区分开，这俩消费者都不是一个人群，你搞到一个店铺里，会显得很杂乱无序，影响消费者体验，同时影响平台给你推流。而且现在速卖通对于服饰类店铺限制商品在线数和上新数，你更需要做垂直精细化"
    ],
    [
        "老师 速卖通部分退款功能在什么条件下会触发，我设置了好像都没有用一样",
        "仲帅 速卖通认证讲师: 部分退款有2个地方可以触达实现。\n\n1. 是在IM会话处，买家询问订单状态的时候，你可以点击帮助买家申请部分退款。这个地方要在买家提出纠纷之前进行协商，在这个地方协商一致并完成部分退款的以后，买家就无法再提出纠纷了。\n\n2.然后是本地退的部分退款，你要打开这个功能，并完成部分退款的比例设置，如下图；这个地方设置以后，由本地退消费者发起纠纷的时候 会跳出来部分退款的选项，消费者如果选择了，那就可以实现部分退款。如果消费者坚持要求退货退款，或者全额仅退款，就无法触发"
    ],
    [
        "王老师 我想问一下 直通车计划是一个计划一直开好还是过了一段时间更换计划效果更好？",
        "仲帅 速卖通认证讲师: 付费推广不是哪个更好，是要根据情况调整和变化。要从ROI的情况和产品的变化情况去考虑是否要调整和优化。\n\n-如果ROI一直很低，那你一直都是亏钱，那肯定要停掉或者进行调整。\n\n-如果1个月之前你开的是一组智能投，这俩大促过去了，这一组产品里面打出来了1个小爆品，那你就有必要把这个小爆品单独拎出来开自己投，把搜索流量做细；然后重新规划组里的其他产品。\n\n-如果你平时预算不多，只是为了迎合双11和黑5这两场大促才开的付费，那现在大促结束了，淡季也来了，你就可以停掉 或者减少预算。\n                                                                                                       等等等....\n\n* 所以你要回想一下，你开这组付费的那一天，你给这组付费的定位或者目标是什么。结合你的目标去进行下一个阶段。"
    ],
    [
        "帅总，您好，我是做饰品类目的，之前一直都是卖的一些通货，没有任何的品牌意识，偶尔的一次机会，我上了一条链接，但是是一个IP的产品，流量还比较不错，最后被平台查到，侵权IP下架链接，警告一次，但是那一次让我意识到，IP的产品自带流量，但是需要有授权，所以接下来就想往这方面发展，但是没有接触过这些品牌授权之类的，想问问您是怎么样一个流程把授权拿到的，想多借鉴一下您的经验",
        "仲帅 速卖通认证讲师: 1. 去网上查阅这个品牌的品牌方信息，如果是国外的品牌，找到中国的总代理地址。然后直接打电话 说你的诉求，你说你想成为分销商，问问流程和条件是什么。\n\n2. 如果是很大的品牌，无法触及到的那种，你就去闲鱼找找，看有没有贩子专门卖这个授权的。\n\n* 想成为品牌代理，大多数都要依托于资源介绍，这个没有标准化的链路，要多跑跑多参加展会，多结实人脉才行"
    ],
    [
        "帅总，请问一下，半托管产品有备仓的，并且仓库库存充足，但是还是有很多的订单 需要我jit发货，大部分是仓发，问了下，说是jit有库存，平台会选者最优方式发货，那么请问 我是否可以把jit库存改为0，这样是否只要出单全都从备仓的仓库发货，这样做是否会影响链接出单和各个国家客户下单。谢谢🙏！",
        "仲帅 速卖通认证讲师: 现在平台有流向仓的概念，就是不同仓库针对不同国家。如果你的备仓不是支持全球发货的，是属于个别国家的流向仓，那你JIT关了以后，会影响其他国家下单的。\n\n之前星球同学问过我，感觉东莞002仓的权重比较高，我今天问了，不是东莞002仓的权重高，是因为东莞002可以发全球。\n\n不过流向仓都只有几个固定的仓，但是目前哪几个编号是流向仓的，菜鸟没有同步给小二，所以我也不知道。",
        "花花: 那杭州仓03也是全球吗？",
        "仲帅 速卖通认证讲师: 应该是，就是最早之前的几个大仓库都是全球仓",
        "Skull Pand*: 老师，如果我一个链接流向仓有库存，东莞和杭州的 jit 也有库存，是不是对链接有积极的作用？",
        "仲帅 速卖通认证讲师: 理论上是的，平台现在的说法就是 备仓越丰富，权重越高。",
        "听雨: 这个需要和小二去确认一下是否是全球仓？"
    ],
    [
        "老师，我的店铺碰到了韩国的白嫖党，我是POP链接，这个人用不同的账号先在店里用分销的方式下了100多个订单，现在开始陆续开纠纷，纠纷提交了一张模糊的产品图，平台就判对方退货退款，已经找小何了，小何说退货的钱还是要商家付，有什么地方可以申请减免这部分钱吗，或者减少损失\n\n还有个问题，之前看到您说12月份开始没有韩国资质会被屏蔽，但是现在看还没有，所以这个月还有可能会出通知说被屏蔽吗？因为有些品韩国的确卖的不错，不知道现在还能不能多备些货去威海的全托管仓",
        "仲帅 速卖通认证讲师: 1. 需要你在小金额自动退款处理逻辑这个地方进行设置，如图，当退货金额≤已设置阈值时，系统将按照仅退款处理。",
        "仲帅 速卖通认证讲师: 2. 或者部分退款 这个地方设置几个区间，也是可以直接仅退款",
        "仲帅 速卖通认证讲师: 3. 韩国资质屏蔽的消息来源我记得是上半年平台发布过一个公告，现在找到不到了，当时说的是12月中旬好像是。 这个不用恐慌，平台通常在执行之前会再次提醒商家，如果没有提醒，那说明政策又发生了变动"
    ],
    [
        "帅老师，请问物流服务的税务服务需要加入吗，还有就是最近发现好几个单子客单价不高但是增值税相对来说有点高，这个增值税是什么意思",
        "仲帅 速卖通认证讲师: 哪个国家？",
        "哦呦: 德国",
        "仲帅 速卖通认证讲师: 1.物流服务这个地方真的是一些特定税务需要代收代缴国家的，代收代缴的国家是支持加入的。不包含欧洲；\n\n2.欧洲属于消费者直接支付，他们支付的就是VAT增值税，一个产品你的标价是30美金，但是欧洲客户要支付40多美金，多出来的就是欧洲的要求的增值税VAT；是客户直接付给他们国家的。"
    ],
    [
        "帅总，我有一个品是pop的，店铺也是新店，平台突然给这个品流量特别高，我应该怎么做才能把握住这个品，这个品上架了几天，已经在前几天报了冬季活动了，目前是改不了价的，这个品平台给推的这个单品这两天流量得有200+了，加购的人数也比较多，目前这个新店半个月时间，没开过车，该怎么操作才可以，麻烦帅总指导下，谢谢啦。",
        "仲帅 速卖通认证讲师: 有流量没转化就是价格和评论原因，评论一时半会搞不定，价格报活动锁住了，那你就提高金币抵扣或者加几张限时code",
        "仲帅 速卖通认证讲师: 1. 别断货\n2. 注意纠纷，有纠纷主动协商，让客户撤销纠纷，或者别让客户给差评\n3. 报活动\n4.有条件的话，如果你这个是标品，看看是通过哪个关键词进来的流量，去开自己投，就开流量排名前三的关键词\n\n其他的没了。",
        "匿名用户: 好的好的感谢帅总，不是标品来着，就一个家居的小玩意"
    ],
    [
        "老师，你好，我是刚加入星球的，我想问下关于引流、推爆品的方式、节奏，还有就是烧付费有没有什么比较需要去注意的数据，比如收藏加购数据，点击数据，转化数据，ROI数据，怎样去判断这个宝贝还要不要继续烧下去",
        "仲帅 速卖通认证讲师: 你这里有一个误区，爆品不是推出来的，是你产品本身竞争力和价格优势决定的，如果你产品本身价格优势不足，竞争力不足，你费劲吃奶的劲儿也推不起来。如果你产品本身具备明显的价格优势，你啥也不用干，报个大促他自己就能起来。\n\n*但是我们并不是所有的产品都具备绝对优势，大部分的产品都有同款竞争的情况下，我们也不是没有办法，办法的灵感来源就是做差异化。相同产品的情况下，你要给消费者选择你产品的理由（可能是图片好看，也可能是你SKU组合方式更新颖，也可能是你的包装更好，服务更专业等等，或者你破价低于市场价煎卖）；所以你要清楚，引流和打爆的前提，你产品一开始就已经定型定性了，没有哪个大佬能通过纯运营手段就把普通产品搞成爆款的。\n\n*我单纯的从运营的角度聊常规的引流手段。搜推加权拉卡差距的起点有2个方式：\n\n1.choide打标+报choice专属活动\n2.前台售价明显低于市场均价（不包邮）不包邮标价低，所以起步会更快；\n\n*引流手段：\n\n1.参加新品早鸟/高联盟/金币/螺旋低价/参加其他平台活动/站内付费\n\n2. 一个新品，破零的速度是非常重要的，决定了你这个链接后续的潜力。你可以刷单去实现也可以参加新品早鸟活动去实现，也可以通过上述的其他方法实现。破零了以后，需要一个优质评论，优质评论会营销后续消费者的转化欲望。\n\n3. 完成破零/完成优质评论，那需要大量的流量来让更多的潜在消费者看到你这个链接，这时候可以通过平台S级A级活动或者站内付费实现。付费怎么做看下图。\n\n————————————————————\n*如何判断宝贝是否要持续烧下去。\n\n不要从直通车数据上去参考，要从你产品本身的竞争力去参考，如果你这个产品在同款中，竞争力明显，你可以无脑的开车站坑位，只要产品具备竞争力，早晚会爆。\n\n如果只是想通过开车弥补竞争力不足的缺陷，那开车基本上就是白送钱",
        "鱼摆摆: 图中，同类品的定义是什么",
        "仲帅 速卖通认证讲师: 共用一个核心关键词"
    ],
    [
        "我今天把 类目排名导出来在查， \n比如家居，xx类目，排名，按月排，只能查到几个店有排名的，年营业额差不多百来万。\n\n这样的话对比亚马逊，那感觉速卖通 底层逻辑完全不一样是吗？\n\n单个店铺营业额， 小类目排名靠前的，上百万rmb 其实是很不易的（我自己的认知）对么？（但亚马逊单个链接就可以做到 上千万 ）   感觉速卖通有点“平权”流量？\n\n所以逻辑不一样是吗（每个店营业额顶天就那么多，上百万 。我看的ixspy榜单，排名5% 前10% 的不在考虑范围内。） \n\n——-那即意味着 常规的普通标品打法，如果要包围一个类目，始终得囤货，分销 做货盘咯？后面肯定得多开店打店群？ 是吗？",
        "仲帅 速卖通认证讲师: 1.速卖通和亚马逊本身的玩法和逻辑是不一样的，速卖通比较偏向于平台调控，流量分配主要体现在模式和活动上面。 亚马逊比较偏向于流量价值，你具备充沛的付费投流能力，你就可以花钱砸出来；\n\n2.无论是流量价值，还是流量结构，速卖通和亚马逊都不是一个量级。客户消费质量和消费水平也不是一个量级。\n\n3.是的，速卖通普通人（没有公司，没有投资，纯的就是素人的情况下），及格线就是2万美金，优秀线就是5万美金，天花板就是10万美金....在往上，素人很难实现。\n\n-亚马逊就没有上限了，速卖通一个月卖30万美金的头部店铺和亚马逊头部比，不及他们的一个零头。。但是亚马逊的投入也大，FBA重资产（美国的货，海上的货，工厂准备补的货），黑五网一活动投流等等都很高。\n\n速卖通是有点平权流量，速卖通上面中小商家群体非常多，平台通过活动把流量分配出去。\n\n4. 标品的打法跟你上述的理解内容没有直接关联性吧。。 速卖通标品的核心打法是备仓+补贴，你备仓，平台给你补贴，从价格力上压过友商平台，突出极致性价比； \n\n5. 包围一个类目，想把一个标品霸榜占住首页，逻辑上是可以开多个店铺，同一盘货，但是你得先把一个店铺做起来，你后面的店铺才能想办法拿到相同的资源和补贴，不然你纯的靠铺，靠店铺数量和自然流就霸榜 太理想化了。。。",
        "仲帅 速卖通认证讲师: 对，上面说了，依托于平台调控，平台就是从各种类型的活动去分配流量，除了S级和常规大促以外，补贴类的活动 需要找小二申请的。"
    ],
    [
        "店铺搞了一周多，现在新链接可以参加早鸟了但是都是5折7折的，这个价格算下来是亏本的这个早鸟能带来后续的流量吗？还有一个问题如果我现在不参加他多久会超过报名时间啊？这个是不是针对新商家才有的啊？",
        "Alem王: 报个早鸟活动，你就可以入门互联网生意了，入门可是要交学费的呀[捂脸]",
        "鼎盛美业商贸有限公司*: 如果你的品有市场，有卖点，一个链接就亏一个Sku 的话是可以报早鸟的，我新店早鸟出了100单左右，立马就起来了，要吗就补单刷好评，早鸟是新店冷启动破0最好的方法，推广还要烧钱呢，前期没销量也不见得能迅速出单",
        "仲帅 速卖通认证讲师: 1. 现在平台比较看着新品冷启动，这个要看你的成本和预算了，报了肯定有好处，毕竟这个是直接让利给消费者，消费者占到便宜大概率会给您一个好评。整体成本算下来比刷单开车都要划算。\n2. 你不用每个产品都加入，你挑几个自己觉得有必要推进的品加入 试试感受一下就知道了。\n3. 每个月的新品期好像是30天\n4. 不知道平台怎么抓取的，不一定只有新商家才有。",
        "仲帅 速卖通认证讲师: 你那个品早鸟干100单，你不亏炸了？？！😢",
        "鼎盛美业商贸有限公司*: 不亏啊我的哥，30-60的成本卖160.220左右，参加早鸟折扣也不会亏多少，一个链接顶多亏一单，其他可以保本，舍不得孩子套不到狼，不然在那等流量来吗[尴尬]",
        "仲帅 速卖通认证讲师: ",
        "鼎盛美业商贸有限公司*: 帅总，我的店铺一下子变成金牌了咋回事.双11纠纷还多，两个爆品给我干降权了，同行别人评分比我还高，怎么不显示🏅"
    ],
    [
        "请问比如全托 2个月上了200个品，上了后 流量日均基本就是限定的（在供货价 早鸟这些报完后，每天日均浏览，不到1000人）那这样的话，起店，怎样增加曝光？\n\n另，若这100个品，1个月啥也不动（不再上新品）他的日均曝光是不是会缓慢地自然下降？\n\n（若不上新的话，店铺自然流缓慢降，是不是后期就得技术性的去选有相关 关联品（前提还要开各种活动），再上架？以此增加自然曝光？）",
        "仲帅 速卖通认证讲师: 1.全托管 你只能在供货价邀约这个地方操作，操作完你没有能够在操作的对应功能了。。。所以如果你都报了邀约流量还不行，那就真没有办法，只能换品或者继续降价，卷价格。。\n\n2. 上新的动作不会影响到你店铺存量的上品，这两者没有关联性。\n\n3. 只是你持续上新，就算是博概率，运气好，总会有一个或者多个品打起来\n\n4. 不用等没有流量的时候再去什么技术性选品。你做全托管，现在都饱和了，你一开始就要进行你说的 技术性选品。起步阶段就要认真好好选品。."
    ],
    [
        "老师，我这边有个JIT订单，我发货是正确的，也有贴了商品标签，现在买家提出退货退款，理由是发错货，然后给的图片是我另外一种颜色的货，但是没有贴商品标签的，这种要怎么处理",
        "仲帅 速卖通认证讲师: 1. 首先仓库是不会承认他们发错货的。\n\n2. 所以你不能说仓库发错货，你要把锅都甩客户身上，你就说这个客户是恶意买家 故意白嫖，给的证据跟你店铺的产品毫不相关，用这个角度去找小何理赔。\n\n3. 那你怎么证明你没有发错货，你需要给小何提供产品称重的截图，让小何自己去比照订单出库重量。（之前小何会给你提供订单的出库重量，现在不提供了，但是他们自己会比对）",
        "钟勇: 我这个是JIT的，自己发货的，仓库那边应该也没有另外颜色的货来发错"
    ],
    [
        "帅总 同IP授权的情况下 别人产品先上架了 坑位被占了 我上的晚 感觉卖不太动 链接转成半托能不能弯道超车 同行基本做的pop",
        "仲帅 速卖通认证讲师: 1. 上到半托管，依托于半托管的搜推前置超车，之前可以，因为之前半托管的搜推前置比较明显，后面饱和以后，平台开始平权，所以现在感受不到效果，所以现在你要等大促活动来配合半托管才行。\n\n2. 所以你只加入半托管是不行的，想办法搞点单量，不管赚不赚钱，够本也行，先把单量累计起来，你只要累计单量能够在短期内超过他，搜推流量这块你慢慢就弯道超车了。主要看的还是累计单量。"
    ],
    [
        "帅总，前期用不包邮引流测款，如果产品可以出单，确认没问题再考虑加入半托管是方法可行的吗？",
        "仲帅 速卖通认证讲师: 1. 不行，半托管会有一个建议价格，你不包邮的标价很低，如果你转半托管，他要求的价格你是接受不了的。\n\n2. 所以不包邮策略是要一条道走到黑的，\n\n3.如果你后面想做半托管，你不用先搞不包邮，直接发布半托管就行，配合每个月的活动，半托管是有流量加权的。",
        "仲帅 速卖通认证讲师: 😐"
    ],
    [
        "帅总，墨西哥有一单900多美金敢发吗？成本不到一千",
        "SAIEN🇵🇸: 怕啥",
        "Hi xiao 8: 怕那边清关不过",
        "那莳花開: 三年不开张，开张吃三年",
        "SAIEN🇵🇸: 50%利润我都往死干，你这妥妥白粉的利润啊",
        "彭建辉: 干",
        "仲帅 速卖通认证讲师: 1. 跟客户先沟通一下，关于清关会不会有风险，咨询一下客户你应该怎么填写申报金额和产品名称。\n2. 顺便跟客户聊一下对包装有没有要求（试探客户会不会提售后纠纷）\n3. 我觉得也是发把，你这个利润很顶的，顺利的话血赚。"
    ]
]

let new_people_need_look8 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "帅  现在拿到了 miniso 的授权   就比如说名创优品跟迪士尼授权的产品，那这时候我们如果没有迪士尼的授权，那我们只挂这个名创优品的授权是不是可以的？这种情况？会不会导致迪士尼那边有侵权违规？而导致店铺扣分的情况出现？   我们的店铺是全托管的。我的意思，就是这些东西本来就是名创优品跟各个IP去进行联名授权的，然后我们在商品上架过程中，有时候可能会上架到一些虽然是联名的IP，但是这个产品并不是名创优品所上架的，那这时候会不会导致触碰到另一个IP的授权违规？这种概率会不会很高？比如说我们用名创优品去上架了迪士尼的IP史迪奇，然后这个史迪奇他事实上并不是名创优品出现的产品，而是迪士尼的产品，那我们这时候会不会导致一个侵权违规的问题出现，还是说是遭到了权利人的投诉才会出现这种问题  又或者说出现这种被下架的情况违规的情况会不会有很大的概率？",
        "仲帅 速卖通认证讲师: 1. 虽然minisou跟迪士尼有联名，但是使用minisou的授权卖迪士尼，依然会被抽检迪士尼侵权。。。这个今年已经有商家反映过了。\n2. 当然有时候看运气，可能你发现平台有的商家minisou卖迪士尼卖的也挺好的，这个不好说，就是看脸...\n3. 会出现平台抽检迪士尼侵权，也会出现权利人投诉。但是这个侵权第一次不会那么严重，就是警告",
        "海德堡号: 那要是两个品牌都拿到授权怎么样  这样上产品的时候要怎么用品牌呢  又不能两个一起上[发呆]",
        "海德堡号: 还有就是那这种联名IP的产品按照这种情况基本是不管上哪个品牌  后面都有可能被平台抽检[撇嘴]",
        "仲帅 速卖通认证讲师: 迪士尼的流量是最大的，你有迪士尼授权就不需要用minisou的关键词了",
        "仲帅 速卖通认证讲师: 是的...  只是说有授权会好一点，不能确保100%不被抓",
        "海德堡号: 收到"
    ],
    [
        "你好老师，你有空的时候帮我看下。\n我是才开始接触这个的，也是无货源模式，新店刚开始都还好，每天都有一百到两百美金，因为可能是上的品的问题，接连收到几个差评和纠纷，现在一个多月了已经过了新店期了，不开推广基本上就没有流量了，因为评分过低，活动也掺加不了，这还有什么操作能挽回一下吗。",
        "零: 我做的是pop[大哭]",
        "好好先生: 换个店吧，废了",
        "零: 这就废了吗……",
        "仲帅 速卖通认证讲师: ...我肯定不能让你去刷单，新手把握不了刷单的风险，。。。 \n\n1. 你先整理一下看看差评和纠纷的原因都是什么，然后针对这些原因，先做出优化，因为质量问题就把对应链接下架，后续选款的时候注意质量问题\n2. 建议再开个新店铺，这个店铺不能报活动是很伤的，基本上是废的状态，除非你等30天，而且要保证后续不会再有新的差评。\n3. 所以可以在开个2店，结合1店的教训，哪些品能上，哪些品不能上你多少是知道的",
        "仲帅 速卖通认证讲师: 1店和2店同时进行就好了。",
        "零: 好的，谢谢老师",
        "零: 我这第一个店做的是家居和宠物用品，第二个店我想专门只做美发剪刀，他们说的剪刀会有一半的几率卡关，而且侵权风险高，不知道是不是真的，老师能给我参考一下吗，十分感谢！[呲牙]"
    ],
    [
        "帅总，美国关税实行后还能低申报吗？平台线上物流说是买家提前支付。意思就是我们要如实申报吗？",
        "仲帅 速卖通认证讲师: 要求商家在18号选择2种方式：\n1. 含税价，选这个只能发线下渠道，需要自己找货代，这个要看货代是怎么清关的，这个可以低申报，但是低申报导致清关失败客户这边纠纷退款，损失平台不担责\n2. 不含税价，选这个只能发线上渠道，平台自动加税到前端，由买家支付。"
    ],
    [
        "老师，速卖通前段时间规定新发布的商品不能同时选择中国发货地和海外仓发货地。\n问题\n1:那么我之前店铺里面同时包含海外仓发货地的和中国发货地的老链接需要重新分开发货地上传吗?会不会因为没有分开传而导致流量下降。\n2:如果我同一个产品同时有巴西和美国的海外仓。那么我上传产品是把巴西和美国海外仓发货地分开传两个产品。还是把巴西和美国海外仓发货地放在一个链接里上传会更好。",
        "仲帅 速卖通认证讲师: 这俩问题比较有针对性，我明天需要去问一下菜鸟海外仓的小二，我明天再回复你哈",
        "汽水: 明白了，谢谢[憨笑]"
    ],
    [
        "帅总，有几个问题需要请教：1、我是刚做，货品没有备货，都是先上架商品后，有单再去购买，现在有些品上架就要欧标实物图，还没出单，这个图有什么办法解决吗？2、3C数码类哪些品好销？感觉现在上架的品都没有什么流量，好几天没有单了，这个怎么破？或者说怎么选品更好？3、我用了店小秘上架商品，这个有没有影响流量？之前就听行内人说用工具上架没什么流量。等待您的回复，谢谢",
        "奋斗: 去上班吧",
        "赚不完: 诛心",
        "大熊: 2025加入国军[呲牙]",
        "仲帅 速卖通认证讲师: 1. gpsr你只能多买俩同类产品的样品拍实拍图，P图是不可能过的；最次的方式就是你去拼多多买样品，多拍几张，然后在退货....。\n2. 哪些品好销，并不我说好销，你去卖就一定能有流量，而是跟你的供给能力有很大关系，你从1688拿货，不管是什么类目，从1688拿货就不具备价格优势，就很难再自然流量上突破。。。.... 当然建议大家可以通过数据ixspy.com，去看一些潜力新品榜单，和潜力新店榜单，去参考进入榜单的店铺和单品。  或者你去速卖通前端找一些爆品，然后去卖爆品的类似款或者相近款\n3. 头部基本上都是用后台上品的，比如我，不过用erp也行，没啥差别"
    ],
    [
        "你好，老师！现在pop是默认不含关税报价是吗？那平台是会向买家收取关税吗？因为这边说明写着不含关税报价任何关税缴纳问题及责任由您承担[捂脸]是由卖家承担？",
        "仲帅 速卖通认证讲师: 1. 不含关税报价就是还是按照之前一样发线上渠道，就是无忧标准，平台会自动按照商家提报的HTSUS编码向买家展示税率。平台的意思是，你的编码如果写的不准确，导致海关查验清关失败或者补税等问题由商家承担；\n2. 你选含关税报价，其实任何问题也是商家承担，因为线下货代也不会给商家承担风险",
        "Bella@1619: 好的，谢谢老师[玫瑰]"
    ],
    [
        "帅总，有没有平板电脑零部件-行业小二的联系方式？\n百亿补贴是不能跟别的活动一起报对吧？\n折扣后的价格是  店铺折扣➕金币➕设置折扣率＝售价  是吗？\n然后知道说某几个商品每天会出一两单的情况下，除了A+的活动还有什么办法可以提升权重，提升自然流，站内推广是烧哪一种比较合适？因为关键词很乱。",
        "仲帅 速卖通认证讲师: 1. 钉钉+ hukahoo\n2. 是的，百补与其他活动都互斥，百补是单独的口子\n3. 你把金币也算到定价里面，你的价格会偏高，金币要从你的利润去扣除\n4. 联盟/付费推广（不懂关键词就开智投宝，懂关键词就开自己投）"
    ],
    [
        "<e type=\"text_bold\" title=\"%E5%A4%A7%E5%AE%B6%E5%A5%BD\" />\n\n我想问下没流量的产品要删掉重新上架一遍吗 修改下标题和主图价格 这样子流量会不会改善 ...",
        "葱: 不会，链接没转化，流量不会改善，要流量就是你链接的转化比竞品好，不然平台为什么给你流量，平台的流量也是用钱买的，肯定放在产出更好的链接上。",
        "仲帅 速卖通认证讲师: 产品没有流量核心原因有2个：\n-平台认为你这个产品市场需求不高，所以不给你推流\n-平台认为你这个产品市场竞争力太差，所以不给你推流\n\n如果是第一个原因那怎么改都没用，如果是第二个原因，那你可以去通过优化主图和价格，通过做出差异化，和低价，让平台认为你具备竞争力，你在上架可能就有流量了。"
    ],
    [
        "帅总。超过2kg的产品。能不能做全托？做pop的话，选择什么物流比较好？没做过大包产品。无忧？还是快递？",
        "a man: 无忧标准大包的价格和商业快递价格基本持平了，无忧标准可以后台一键制单，有揽收，上网方便快捷. 商业快递要自己查渠道价格，自己填收件信息这些，估计货也要自己送到货代仓库，单号更新也需要8-24小时的，但商业快递时效快，热门国家可以2-4天签收",
        "仲帅 速卖通认证讲师: 1. 超过2kg属于重大件，也可以做全托管，但是能做的国家比较少，只有常见的几个发达国家。\n2. pop做大件，你要先看看你的类目是否支持卖家自定义（线下），如果支持，你可以自己去找货代。如果不支持，只能发线上，那么大件只能发无忧标准/菜鸟大包专线。商业快递也可以发，但是运费很贵"
    ],
    [
        "帅总，我想做无忧标准大包运费模板2kg以上，不知道应该以哪个国家为基准，会相对好点",
        "仲帅 速卖通认证讲师: 大件产品，对国家的限制是很多的，所以你不用考虑每个国家都做，你只需要做部分国家就可以了。考虑到税收和渠道妥投等问题，目前为止大件你能做的国家只有：欧盟/俄罗斯/日韩/澳新/以色列，这几个国家，都要单独去区域定价，大件的产品基准不基准不重要，因为除了这几个国家，其余的国家基本上是做不了大件的。"
    ],
    [
        "老师，美国没有操作修改，默认不含税报价，但是还需要注册云途或者线下物流吗？新品发布咋整呢？不想用线下物流",
        "仲帅 速卖通认证讲师: 1. 是的，不修改，默认不含税报价，\n2. 新品我今天试了试，还是可以选择不含税的，估计是分类目，有的类目只能选含税\n3. 那如果只能选含税，就没有办法了，云途是必须要去注册的\n4. 其实线下也还行，你只要别低申报，按照正常的来，云途跟无忧标准差不多。"
    ],
    [
        "我想问下   美国的关税是按商品的定价收税， 还是订单的金额收税， 因为含税价显示是商品的定价，如果我的产品不包邮， 那邮费产生的税费怎么计算，产品不包邮会影响平台报活动？",
        "仲帅 速卖通认证讲师: 1. 前端折后价收税，\n2. 你选择含税价，你要把税加到定价里，\n3. 运费是单算的，不包邮的运费不会算税费\n4. 产品不包邮不会影响报活动，现在S级A级入围活动都不要求必须包邮了，只有一些核心优质的SD和百补要求包邮。",
        "JoJo: 我选择不含税报价，但是我不调整定价，运费选择不包邮的这种模式"
    ],
    [
        "老师，想问高单价类目怎么降低售后退款的损失",
        "仲帅 速卖通认证讲师: 1. 产品包装要做好，控制住因为物流破损导致的售后纠纷\n2. 每一单都买增值计划保险，这样出现退货退款，只要是良品，保险公司全额赔付\n3. 开通部分退款功能，反正退货咱也拿不到，没有能力去香港提货，那还不如部分退款不退货呢。",
        "重庆火锅: 之前我记得有说过填假地址。或者找小何申诉赔付是羊毛党，还有用吗",
        "仲帅 速卖通认证讲师: 后者你可以试试，前者直接仅退款"
    ],
    [
        "帅总，有个订单显示投递失败，联系买家和邮局沟通后，说包裹已经退回，退款只能发起纠纷退吗？如果选择物流原因会影响店铺纠纷率吗？如果选择买家原因不需要，无忧退2.0还会给赔付吗？",
        "仲帅 速卖通认证讲师: 1. 如果你有0.88，你半年以后是会收到这个退件的，半年以后收不到可以找平台申请赔付\n2. 要看客户提交的纠纷是啥理由，物流原因则不会影响店铺纠纷率\n3. 不会赔付，2.0赔付的前提是买家收到了产品，把实物退货退款到保险公司仓库，保险公司看到实物判定为良品才会全额赔付",
        "超凡: 好的，谢谢帅总"
    ],
    [
        "帅总，早上好！\n\n速卖通全托管，目前我是想一个品，分两个链接，一个链接专门做超级爆发日，一个链接专门做供货价邀约，成本价30元左右，标品。\n\n问题：\n1.供货价邀约的活动有很多，例如（A+大促6%）、（A+大促10%）还有NN，可以说一下各个活动的出单排名吗？不然不知道优先报哪一个活动。\n2.如何定价才容易出单？假如我的产品成本价30元，参加的活动是降价10%，我是保留20%利润，然后降价10%容易出单？还是要看活动入口，看同行卖多少钱，对标他的价钱容易出单？\n\n或者可以简单说一下，专门做供货价邀约有什么技巧？问题有点多，感谢帅总一直的指导。",
        "仲帅 速卖通认证讲师: 超级爆发日是竞价的方式，并不是商家可以控制的，所以你说你一个链接专门做爆发日，这个是不成立的。\n\n1. 出单排名这个是属于平台的内部数据，咱没有，我要有这个数据 我就发财了😂😂...  全托管咱们没得选，就不能挑，现在全托管没有红利，必须全部都接受的。但是这里面目前百补＞SD＞NN＞A+..\n2. 把价格压到牙缝里就容易出单了，全托管记住一点，就是供货的，你唯一的运营手段就只有供货价邀约/爆发日竞价/今日爆发，这三项，没有其他可以操作的了；",
        "仲帅 速卖通认证讲师: 供货价邀约能有啥技巧，就是参加和不参加的区别，咱们又改不了他邀约的力度.....",
        "奋斗: 爆发日是真的爽，价格低订单就是你的，直接截别家流",
        "仲帅 速卖通认证讲师: 是的…"
    ],
    [
        "帅总，我昨天看到你的视频里面提到你会给一个新类目大概半年的时间测试好不好做，不好做就果断放弃换类目。我想问下一般你换类目的话一开始都是找1688一件代发？还是说是花少部分的钱去跟工厂采购采购再测试？\n\n如果是后者的话，那成本就比较高",
        "康康: 现在早就过了1688代发的时代了。现在的速卖通你没有品牌的产品是很难打爆的，你只有和有品牌的产品要授权，才有机会，做大。",
        "Lyn: 例如啥类目啥品牌会有品牌授权呀？我只知道名创优品😂",
        "Lyn: 不过这个问题我主要还是想问问帅总😂我自己也是大卖公司带团队出身的，不是小白，主要我对这个有点不理解，想请教下帅总。是通过花钱跟工厂买产品来推新店铺吗？因为打新店铺sku肯定也不少，这样的成本应该比较高",
        "仲帅 速卖通认证讲师: 1. 找代发谁理你啊，肯定要稍微备点货去测试的。\n2. 觉得哪些产品不错，都会稍微采购一点测款...\n3. 我不会做白牌，我通常会去参加展会，或者平台介绍，会选择品牌，品牌的话我就会做市场调研，通常结合他的价格是可以判断出来潜力的，然后就拿货做。",
        "Lyn: 你的逻辑是先利用ixspy之类的软件进行类目分析，得出潜力不错的小类目之后再去展会等渠道找授权品牌，然后进行利润等分析是吧？\n\n你一般是选择速卖通上已经有的品牌还是速卖通上没有但是也该类目市面上比较TOP的品牌呀？",
        "仲帅 速卖通认证讲师: 最早也是先跟卖，通过跟卖做出一点成绩，把运营能力基础打牢了以后，才会去参加展会和接触工厂； \n跟卖的时候平台有没有这个牌子不重要，重要的是跟卖头部品牌店铺是没用的，头部品牌店铺他们的货源你是找不到的，你只能去找他们类似的产品；",
        "Lyn: 我刚刚在星球里搜了下关于品牌授权的信息，基本品牌授权都是玩具类目的，那其他的类目应该白牌还是有些机会做起来？",
        "仲帅 速卖通认证讲师: 1. 每个类目都存在国际大牌和国内大牌，只不过玩具是最贴近人生活的，加上玩具的市场消费体量大，所以做的人多，其他类目也都有；\n2. 不管是什么类目，想通过“白牌”赚到大钱，是很难的；不过通过精细化运营和垂直，赚到零花钱还是可以的。"
    ],
    [
        "帅总，请问下这个试用频道指的是什么，新人专享价，p4p新品宝是什么东西，首发新品fashion link打标又是什么东西，以上需要在哪里点进去啊找不到麻烦帅总发下入口截图",
        "仲帅 速卖通认证讲师: 1. 试用频道 就是你去后台活动那个页面，有个0.1的试用活动..\n2. 新人专享价就是Welcome deal，这个是平台抓取的，就是链接前端有一行红字的那个\n3. p4p是付费推广，新品宝是智能投里面的其中一个板块\n4. 首发新品fashion link打标，是特定的时尚类目的一个新品激励手段，对于潜力新品平台会自动打一个带有“fashion”的标志，只有部分时尚类目才有",
        "小孩丶: 懂了谢谢帅总"
    ],
    [
        "帅总我这个店铺现在出了个美国的单，订单金额在3000利润在900左右现在还能发美国吗",
        "仲帅 速卖通认证讲师: 1. 如果你设置的是不含关税报价，那你需要看一下，客户是否支付了关税，如果付了，那你可以发货\n\n2. 不过看你的客单价，应该是按照含关税价格支付的，说明你应该把关税算到了定价里，如果你把关税算到定价里了，那你和货代沟通一下，也可以正常发。\n\n3. 如果你没有把关税算到定价里，就别发了，风险比较高，或者你咨询货代，是否有5月2日之后的包税渠道。",
        "仲帅 速卖通认证讲师: 平台没说，但是我估计大概率吧。。",
        "余生: 帅总有没有办法可以批量改成，买家交税，还有现在美过关税是多少"
    ],
    [
        "帅总，半托管的美国站点想展示怎么操作？",
        "仲帅 速卖通认证讲师: 1.被海关判定侵权打标——已屏蔽\n2.税号不完整，需要补充完整——425开始屏蔽\n3.90天没有动销且4PL——423已屏蔽；\n4.违禁和危险品——已屏蔽\n5.250美金的以上 走的4PL——已屏蔽",
        "仲帅 速卖通认证讲师: 你先看你是哪种情况...",
        "turn: 第一个怎么看是不是海关打标侵权",
        "仲帅 速卖通认证讲师: 排除2345都不是的话，那就是1，1这个看不到，就是直接屏蔽"
    ],
    [
        "老师，您好！我对我们目前在平台上的运营策略有些疑问，希望能得到您的建议。对于10美元以下、全托管模式的品牌授权玩具产品，我在思考是否还值得继续投入精力。我已经经营这类产品两年了，供应链也是有的但是还是推不起来了，但最近业绩一直在下滑 感觉方向有点不对了。即使推出新品，也很难再现之前的销售成绩。而且，不少同行已经开始清理库存并退出市场，特别是在爆发日活动期间，价格战变得异常激烈已经达到了亏钱销售。与此同时，平台鼓励我们增加10美元以上的产品。根据我的观察，大约30%的商品仍在使用全托管模式，而其余70%则选择了POP（自主运营）或半托管模式。但是，我发现高单价商品并不适合所有类型的产品，即便有个别能溢价到10美元以上的，它们的转化率也不理想。现在市场上很多同行都在转向泡泡玛特的Labubu系列，甚至有卖家没有品牌授权就销售，导致市场相当混乱。浏览前台页面，几乎全是这类产品。真正有机会操作且有市场的高客单价商品非常有限。基于这些情况，我在考虑是否应该缩小业务规模，专注于几个精品店铺的运营？或者您是否有其他建议来应对当前的市场挑战？如果决定转型的话，直接转向POP自主运营模式会是正确的选择吗？期待您的指导。",
        "仲帅 速卖通认证讲师: 1. IP玩具10美金以下的产品，都集中在盲盒和周边，或者一些小的质量很差的手办，或者积木；你现在去折腾这部分，除非搞到平台没有人卖的新品，是有搞头的，如果是跟卖别人，去卷价格，我觉得意义不大...\n\n2. 其实平台说鼓励10美金以上的产品，指的是时尚类，非标品类。玩具类及标品还是和之前一样的玩法，没差别，<e type=\"text_bold\" title=\"%E6%9C%89IP\" />，<e type=\"text_bold\" title=\"%E5%8F%AA%E8%A6%81%E6%98%AF%E6%96%B0%E5%93%81%EF%BC%8C%E4%BD%8E%E4%B8%AD%E9%AB%98%E9%83%BD%E5%8F%AF%E4%BB%A5%E7%BB%A7%E7%BB%AD%E7%8E%A9\" />，只不过巴西和美国这个市场没有了，市场萎缩，要学会开源节流...\n\n3. 关于业务体量，原本存量的供给你维护好，正常上新即可。后续的IP类业务线要重点关注一些国产的品牌，有一些国产的品牌也有海外很多的IP逐渐开始崛起，平台在上次展会上，玩具行业就在重点去接触具备IP能力的国产品牌。\n\n4. 转型不意味着你必须要停止全托管业务，全托管和pop是各自独立的2条线，你把每条线定位清楚就可以了，全托管主要是薄利多销清库存，pop主要是打造新品做精细化；\n\n5. 可以抽时间看看其他类目，IP类有好处有坏处，我们大多数人只看到好处，就是有自然流量，坏处其实也很多，除了卷，侵权风险以外，会让运营产生错觉，认为所有类目都会跟玩具一样好做，当玩具这个市场不行的时候，再去接触其他类目，会相当不适应 落差会比较大。所以要尽早的去接触新的其他类目业务线；\n\n6. 要把每个类目都当成独立的项目去执行，比如你做玩具，就给这个项目三年的时间，无法实现质的增长和飞跃，就停止拓展，然后稳住这个项目。同时要尽快全身心投入到下一个类目（项目）里；\n\n\n-电商创业者，<e type=\"text_bold\" title=\"%E4%B8%8D%E7%AE%A1%E5%A4%A7%E5%AE%B6%E5%81%9A%E4%BB%80%E4%B9%88%E7%B1%BB%E7%9B%AE%EF%BC%8C%E4%B8%8D%E8%A6%81%E6%8A%8A%E9%9D%92%E6%98%A5%E5%92%8C%E8%84%9A%E6%AD%A5%E5%8F%AA%E5%81%9C%E7%95%99%E5%9C%A8%E4%B8%80%E4%B8%AA%E9%98%B6%E6%AE%B5\" />，不管你有没有成为头部，要定一个时间期限，折腾的差不多了，要停下当前脚步，早点进入到新的项目里；"
    ],
    [
        "你好，老师！我的产品4.25后美国站都不显示，这是什么原因呢？\n1.我的海关编码是平台默认的，没有一个个点。\n2.就是我的产品都没有弄任何设置，应该都是默认不含关税报价吧？想说25号以后直接前台有显示关税客人愿意付愿意买我就发货。现在我的产品每个店的美国站都是没有显示的，我该做什么操作来显示我的产品呢？多谢！",
        "仲帅 速卖通认证讲师: 1.被海关判定侵权打标——已屏蔽\n2.税号不完整，需要补充完整——425开始屏蔽\n3.90天没有动销且4PL——423已屏蔽；\n4.违禁和危险品——已屏蔽\n5.250美金的以上 走的4PL——已屏蔽\n\n一共就这五条，如果2345都不是，那就是1，是1的话无解",
        "Bella@1619: 老师，税号我没动，就是默认的行吗？还是得一个个点？",
        "仲帅 速卖通认证讲师: 4月16日就已经发帖要求大家一个一个点，你早干嘛了",
        "Bella@1619: 那我现在点还可以吗？产品太多了，店铺又多，当时问了说会按默认的海关编码收税就没点。",
        "仲帅 速卖通认证讲师: 应该可以",
        "啦啦啦: 客服说确认税率，改了含税价格48+后显示，我是pop",
        "Bella@1619: 你好，就是还是要一个个点确认海关编码吗？然后都要改含税价，48小时后才有显示吗？我也是pop",
        "啦啦啦: 我觉得是"
    ],
    [
        "帅总，全托新店开店一个月了。月销量450.商品基本都是10美金以下，目前上品77个！我的问题是：\n1.这个销量是否正常，是不是太低了，感觉太慢了……\n2.除了上品，参加邀约，抢占坑位，上新品，还能做什么？[玫瑰][玫瑰]",
        "小甲: 450是单量还是销售额",
        "仲帅 速卖通认证讲师: 1. 77个品一个月450单，相当一般吧...\n2. 不过这不怪你，全托管现在没有红利，也没有增量流量，就算让我去做，我也不确定能不能做起来...\n3. 爆发日竞价，今日爆发，供货价邀约，清仓特卖         做全托管，你能操作的就这四项，没有其他可以操作的功能",
        "果茶: 好吧，小何说得先走完一个月新手期的流程才行。太卷了…… 目前层级N4 ，才开始下仓发备货单 有十来个品有好评了 希望越来越好吧[撇嘴]"
    ],
    [
        "你好，老师，全托管因为美国税收这事，小二建议我们备货到海外仓，请问这个要怎么操作呢？发货到海外仓的话，美国买家下单还会要付关税吗？这个需要开通额外托管店铺吗？完全不懂这个要如何操作",
        "仲帅 速卖通认证讲师: 海外仓有2种：\n1. 平台官方菜鸟美东和美西仓\n2. 第三方仓（需要你自己找）\n3. 然后你需要备仓到海外，也是按照要求贴面单啥的，\n4. 清关流程不一样，备海外仓走的清关流程是T01，也是需要缴纳关税的，只不过这个是按照货柜去缴纳关税的，货代会把整个货柜的关税成本算到每个小包裹上，但是整体费用不会像直发那么高；\n5. 不需要你开通全托管，你只需要开通速卖通pop后台的海外仓权限即可"
    ],
    [
        "帅总好，\n速卖通全托管，\n1.同一个链接可以同时报名超级爆发日和供货价邀约吗？会不会有折扣重叠？ \n2.同一个链接，同时报名不同的供货价邀约，会不会有折扣重叠？\n3.你觉得同一个款式，有必要分两个链接，一个报名超级爆发日，一个报名供货价邀约吗？",
        "仲帅 速卖通认证讲师: 1. 你迷了。。爆发日和邀约不是一码事，爆发日是竞价，不是看折扣的，是低价者中标。 邀约是报活动的，你根据平台要求的固定折扣选择报名或者不报名；\n2. 不会叠加，不同的邀约展示的时间和场域都不同\n3. 没必要，爆发日不是你想参加就参加的，而且要根据你产品本身的出单情况，系统自动抓取的，抓取到你，你需要去竞价。"
    ],
    [
        "为什么我明明无忧标准路线设置了欧盟国家包邮 但是在买家页面 切换到欧盟 （法国 西班牙 意大利 等国家）店铺产品全部屏蔽不展示？ （PS店铺已经做了欧盟资质认证合规等）\n路线直接显示产品无法送达该地址 \n麻烦帮我看一下",
        "仲帅 速卖通认证讲师: 欧盟被屏蔽有几种情况：\n\n1.资质<e type=\"text_bold\" title=\"%E4%B8%8D%E9%BD%90%E5%85%A8%EF%BC%8C%E5%8F%AF%E8%83%BDgpsr%E4%BD%A0%E6%98%AF%E5%AE%A1%E6%A0%B8%E6%88%90%E5%8A%9F%E7%9A%84%EF%BC%8C%E4%BD%86%E6%98%AF%E6%9C%89%E7%9A%84%E7%B1%BB%E7%9B%AE%E6%98%AF%E8%A6%81%E6%B1%82%E5%8A%9E%E7%90%86CE%E6%88%96%E8%80%85reach%E8%AE%A4%E8%AF%81%E7%9A%84%EF%BC%9B\" />\n\n2.制造商信息或者欧代信息不完善；\n\n3.平台判定你的产品有侵权或者被召回的风险，自动屏蔽；\n\n- 你先去排查一下，如果还是找不到原因，把你的产品ID给小何，小何可以给你查出来具体原因；",
        "仲帅 速卖通认证讲师: [强]"
    ],
    [
        "老师，扣12分关了七天，放出来后流量掉的很厉害，访客不到原来的五分之一，怎么破啊。",
        "L.7: 参加活动，金币，联盟。只能慢慢回吧了",
        "ok  li: 平台对关小黑屋的店铺有没有制度上的降权重",
        "仲帅 速卖通认证讲师: 1. 被封7天，恢复上架至少少卖10天.... 链接排名每天都在变化，落后大盘10天，这个损害是不可逆的，并没有什么手段能拉回来，根本拉不回来。。\n2. 所以你现在最重要的应该是摆正心态，学会放下，想开点，最好是再开个店铺重新开始，不要死守你原来的这个店铺\n3. 原本之所以访客那么高，是因为你的链接占住了坑位，现在 少卖10天，权重和商品排序就没有了，跟新店差不多了...",
        "ok  li: 所以核心就是抢权重，只有不是系统卡流量就行，谢谢老师。"
    ],
    [
        "帅总，你好，我们老板有假发资源，这块儿应该怎么去跟厂家聊，他找了好几家，反馈都是To C市场不好做",
        "仲帅 速卖通认证讲师: 1. 速卖通假发商家都非常成熟，小白如果只有一个货源很难切入尽量，因为货的价格市场水很深。。。\n2. 想切入进来要满足三个条件：\n*你要知道你的货源具体的成本，是否掺毛，掺了多少毛\n*不能做速卖通物流渠道，要找到商业渠道或者直接做海外仓，因为只有这样你才能做出口退税，退税是非常重要的利润组成部分\n*要配合刷单起店，单纯依托于自然流和平台活动 比较难搞",
        "冷色咖啡: 。。。卡在出口退税的问题上了"
    ],
    [
        "帅总，关于非标品如何打广告的解析能发一下吗？",
        "仲帅 速卖通认证讲师: 非标品的广告策略建议用自己投里面的快捷推广和智能投里面的智投宝，\n1. 策略就是按照同类产品一组的形式设置推广计划，给一个时间周期 比如15天，但是这15天最好搭配平台活动去观察数据，因为没有活动的情况下，就没有热流量，非标品本身转化率就偏低，所以配合活动才能更好的观察产品潜力。\n2. 一个推广计划最多不要超过10个产品，10个产品必须是同类人群喜好和同类近似产品，因为涉及到共用关键词，如果是不同类的话会影响推广计划效果\n3. 15天过去以后，你会发现推广计划里面只有2-3个产品的曝光或者点击比较好，把这2-3个品保留，其余产品删除，然后就去重点优化这2-3个产品的转化指标（好评/主图/详情）\n4. 删除的产品在按照上述要求走一遍，不断循环即可"
    ],
    [
        "帅总，大件目前能线上发货物流渠道，只有无忧标准大包，跟菜鸟大包专线吗？这两个渠道能走带电或者纯电的产品吗？",
        "仲帅 速卖通认证讲师: 1. 线上只有这俩标准渠道可以走大件，其他渠道基本上都是商业快递列\n2. 不能发纯电和带电的",
        "仲帅 速卖通认证讲师: 纠正一下：\n1. 菜鸟大包专线：普货、带电、带磁、特货，液体(除含酒精类，油类)等；俄罗斯可收寄纯电，强磁类。\n2. 无忧标准大包：\n*埃及、马尔代夫、黎巴嫩、孟加拉国、黑山：不支持带电货物。\n\n\n*a.内置电池指锂电池安装在电子设备中；（注：“安装”指电池的电极已经连接设备，一旦开启设备可以直接启动；如果只是把电池放在电池槽，甚至一个电池槽塞多块电池，都属于外置电池不符合内置电池的运输规范。）        \n\nb.锂离子电池芯的瓦时额定值不超过20Wh，锂离子电池的瓦时额定值不超过100Wh，锂金属电池芯的锂含量不超过1克，锂金属或锂合金电池的合计锂含量不超过2克；        \n\nc.每个电池芯或电池必须通过UN38.3测试（《联合国试验与标准手册》(United Nations Manual of Tests and Criteria) 第III部第38.3节所载的各项要求）；        \n\nd.必须做好防短路措施或防止意外启动的有效措施；        \n\ne.单个包装件内不得超过四个锂电池芯或两个锂电池;（举例：一个玩具由一块锂电池驱动且安装在设备内，一个包裹内最多允许装两个玩具。）        \n\nf.单个包装件内锂电池芯或锂电池净重不得超过5千克。        \n\ng.除非有关器材／设备已为锂电池提供足够保护，否则有关器材／设备须置于坚固的外包装内，即使用具足够强度的合适包装物料，以及符合包装要求和预定用途的设计。        \n\n例1：所有手表（包括但不限于电子表、机械表、石英表等）、键盘、鼠标、带电或者可以装电池的玩具、游戏手柄、会发光的手机壳均需走带电渠道。        \n\n例2：卖家小清出售的手机包含有一块原装电池和一块替换电池，发货时不能寄替换电池，且原装电池必须安装在手机中处于绝缘状态才可以寄送且申报带电。        \n\n例3：根据国际危险品规则，内含锂电池的设备，如果意外启动会产生高温高热，为保证运输安全，设备和电池必须分开包装再运输，例如加热卷发棒，此类商品不能按照内置电池的带电设备运输。        "
    ],
    [
        "帅总你可以讲一下那个金币潜爆折超级折扣 是怎么算的啊 我报了一下 虽然说效果很好 但是怎么那个价格跟我报名的时候的折扣对不上啊",
        "仲帅 速卖通认证讲师: 1. 这个后的是额外叠加优惠， 报的活动折扣率将生效于平台促销活动/SD/前N/单品折扣等活动价之上\n2. POP商品金币超级抵扣活动价格=已报名其他活动价*（1-金币超级抵扣折扣率）\n3. 半托管商品金币超级抵扣活动价格=（已报名其他活动价+预估物流服务费）*（1-金币超级抵扣折扣率）\n4. 商品如未报名活动或未设置单品折扣，则金币超级抵扣折扣率直接生效于商品零售价之上（其中半托管零售价=商品价格+预估物流服务费）",
        "r: 帅总 这个已报其他活动价是指只要报名活动的价格吗？无论展示还是不展示吗",
        "r: 我说呢 那这价格 算了算 在亏钱的边缘疯狂试探"
    ],
    [
        "帅总，可以帮忙解析一下这个新品闪电推么",
        "仲帅 速卖通认证讲师: 可以，你后台已经有新品闪电推的功能页面了吗？",
        "嘻C: 还没有，不知道是不是我没有上新品，现在页面还没出现新品闪电推，想先了解一下",
        "仲帅 速卖通认证讲师: 等全量上线我会讲，平台前天刚给我发的资料，说的是今天全量上线。\n\n简单理解就是橱窗的升级版，商家普遍对橱窗的使用率不高，所以搞了个新称呼，新品闪电推。\n\n1. 鼓励大家上新，符合平台新品要求的，平台给与更多的流量加权；但是同样商家需要让利去换闪电推的流量。\n2. 平台推的时候是分三个阶段总计破50单，商家需要通过配置活动去满足这三个阶段，一阶段早鸟破0/二阶段SD破5/三阶段等等其他活动破45；",
        "仲帅 速卖通认证讲师: 我说的上新不是老连接新上，是平台会检测你这个产品的同款数量，属于真正意义上的新品才可以参加这个。 算是新品孵化池，平台接管帮助商家完成新品成长，因为平台发现速卖通不上新，但是商家普遍对新品期间的投入积极性不足，所以搞了个这个。 好事儿，毕竟是有门槛的新品流量池。",
        "小甲: 帅总，这个折扣是折上折吗？"
    ],
    [
        "你好老师！\n1：请问是否不参加无忧集运，中东五个国家是不是就可以不用区域定价？\n无忧标准是不是就可以不用区域定价？\n会不会影响流量？\n\n2:要是区域定价是不是按照比例定价，\n比如我的东西售价100，然后沙特的税费是15％，我就直接设置按比例定价就可以是吗？\n还是该如何操作？\n\n我是卖汽摩配，诊断设备，这几个国家的流量怎样，或者老师有什么办法避坑？\n\n谢谢老师解答！",
        "believe_sa*: 如果你的产品是包邮模板，不参加也要区域定价呀",
        "仲帅 速卖通认证讲师: 1. 是否区域定价跟你用什么物流渠道没有直接关系。  我们前端只显示一个售价，这个售价里面的运费成本你只能参考一个国家去设置，比如你参考的基准国家是美国，那么你中东五个国家肯定要区域定价，因为中东五个国家的运费成本都要比美国高很多，不区域定价就会导致中东五国用美国的运费成本就买到了你的产品，运费亏损要从你利润里面扣。\n\n2. 不是，你要看你沙特预计的基准国家之间的运费成本差距是多少，比如你基准国家是美国，美国的运费是50，沙特比如是80，那你就要加上30的，你算一下30是多少比例。\n\n3.我不知道你的产品具体是啥，总之汽摩配增长是不错的，可以折腾一下",
        "李先生: 好的，谢谢老师！我先研究一下，要是不懂的话，再跟你咨询！",
        "李先生: 我们做汽摩配的电子产品，自发货不包邮的，不然成本太高了！"
    ],
    [
        "两个问题:1、帅总，有一个主体是我自己欧盟屏蔽了，另一个的执照主体90%是别人占股，10%是也是关联我，这个％10的会被关连屏蔽吗？目前前台展示没有屏蔽，还有一个问题，我咨询了小何，说我有一个严重货不对版，他说也会欧盟屏蔽，目前这个没有屏蔽，这样乱七八糟的版本，不知道怎么弄了\n2、店铺没有进行仓发考试，是不是就不会有仓发订单，或者要主动申请仓发，就一定要考试。",
        "仲帅 速卖通认证讲师: 1. 看违规情形，特别严重的会关联股东，一般严重的会关联法人\n2. 没有屏蔽就正常经营。同时可以在注册一个主体 做出紧急备案\n3. 不是，没有备仓考试，你用不了备仓功能，跟平台是否给你下备仓没有关系"
    ],
    [
        "你好，现在入驻速卖通平台到现在差不多两个月了，上传了十几个款式（毛衣类）的，但到现在一点浏览量都没有，能不能请你帮个忙，看看我速卖通平台的店，指导一二？？",
        "仲帅 速卖通认证讲师: [叹气][叹气][叹气][叹气][叹气][叹气]  非标品类，特别是服饰，没有二百个在线产品 别找我",
        "仲帅 速卖通认证讲师: 1. 服饰类非常吃产品丰富度的。你如果只有不到七八十个链接，那基本有点浪费时间，除非你的款式是独家的，还有点机会。\n2. 还有一个问题是，你要注意毛衣属于秋季应季产品，北半球秋季是9月到11月\n3. 速卖通大部分的核心市场国家都是北半球的（欧美加拿大墨西哥/俄罗斯/日韩），所以你现在做毛衣，在北半球属于错季节产品，只讲这个因素，也很难做起来吧；\n4. 南半球秋季是3月到5月，符合毛衣的特征，但是南半球速卖通核心国家只有一个巴西，巴西去年还税改收税，市场大幅度收缩，而且巴西那边的秋季要比我们理解的秋季更热一点，‌巴西人穿毛衣的情况较少，不是那边必需穿的衣服。\n\n综上所述你应该考虑一下后续怎么安排了",
        "Amy🎵: 毛衣不是只有保暖的那种，我现在上传的都是背心时尚版的，都是春夏装的。好的，我先试两个月看看，不行再退出，谢谢你！"
    ],
    [
        "仲总，您好\n我们公司这两天的速卖通账号，因为收到欧盟限制同一主体只能六个账号的这条政策影响，直接二分之一的账号被屏蔽了欧盟市场，简直是五雷轰顶一样的感觉，我想请问一下您的建议，这些屏蔽了欧盟市场的账号还有继续运营的必要吗？\n如果用新主体重新注册账号，现在没有做亚马逊FBA的主体要注册vat下号非常困难，感觉好像被逼上了绝路一样[撇嘴]\n您觉得海外托管有潜力吗？值得重点去做吗？",
        "仲帅 速卖通认证讲师: 1. 屏蔽了欧盟市场就没有运营必要了，速卖通今年的核心就是欧美\n2. 你们应该是主要做海外仓的吧？因为直发不需要注册VAT的...\n3. 今年海外托管是平台核心重点，有潜力，值不值得跟品类有关系，要看你们是什么品类",
        "Doris🐳: 我们做玩具\n今年开年单量比去年开年还惨，速卖通还有希望么？我们是pop全托半托都做，但全托客单价越干越低了，出再多单利润也不高，做得很辛苦，pop自从全托出来后就一直萎缩萎缩，已经没多少份额了。半托目前没看到特别好的趋势，不知道是我们的问题还是平台的问题😰"
    ],
    [
        "帅总，我的店铺还没有上线，想请教一下:\n1.我们是pop店铺，想要使用官方的快递服务\n2.我们在确定商品上架的价格，依据是来源于一家对标商家的零售价\n3.对标商家的零售价是含了运费和税的，我们现在无法知晓运费+税的自动生成系数，就无法定出价格",
        "仲帅 速卖通认证讲师: 1.  如果你的产品是2kg以下，普货，或者内电：就用无忧标准这一个渠道即可。 如果超过2kg或者属于纯电液体 线上满足不了你的，你要找线下货代。\n\n2. <e type=\"text_bold\" title=\"%E4%BD%A0%E7%9A%84%E5%81%9A%E6%B3%95%E6%98%AF%E5%AE%8C%E5%85%A8%E9%94%99%E8%AF%AF%E7%9A%84\" />，你看人家前端价格没有意义，有的国家税费是客户缴纳的，不是商家算的。。。\n\n2. 你需要知道产品的重量，然后按照通用的定价方式去定价： 产品成本+物流成本+利润+平台佣金+预留单品折扣\n\n4. 其中物流成本你要找一个基准国家去测算（如下图），因为每个国家物流成本不一样，但是你标价只有一个，所以你后续还要学会区域定价，比基准国家运费低就标价低点，比基准国家运费高就标价高点，",
        "act: 好的，谢谢帅总"
    ],
    [
        "帅总，关于联盟营销，我有一些疑问：\n1.链接设置了单品折扣的，有时出单会按基础的3%，有时又是8%，这个是因为进入的来源不一样吗\n2.一个链接买家如果下了3-4个单，我看每单都是会扣联盟佣金的，这是因为买家一直在同一个界面下单，然后就造成每个链接都有联盟佣金吗\n3.之前有个客户跟我讲他们在一些渠道宣传速卖通的产品，通过他的链接就可以获得5%的佣金，后面我把联盟佣金关了，他就无法获得佣金了，不知道是否有关联",
        "仲帅 速卖通认证讲师: 1. 对的，联盟有三个不同的入口，全店基础/单品/联盟活动。不同口子进来 佣金也不一样。\n2. 是的，联盟的扣费逻辑是，只要买家T+15天之内点击过联盟的链接，他这15天内支付的产品都要扣联盟佣金，除非他15天内没有点到联盟的链接。\n3. 有关联的，联盟就是类似于淘宝客的工具，有些网红能把联盟的一些链接挂到他自己渠道，速卖通支付佣金",
        "Cindy: 解答的非常详细，谢谢帅总[强]"
    ],
    [
        "帅总和各位大佬们好，\n我是刚做跨境电商没多久的小白，去年 11 月份转行做了跨境，当时进的公司是速卖通的，无货源铺货模式主做女装童装。这家公司只是学到了些基本一些后台操作，对于选款投流也是自己模糊摸索。目前想从这家公司跳出来，但是目前面下来的几个都在考虑当中，希望帅总和各位大佬能给下建议。\n\n1.工贸一体，户外帐篷、雨棚、五金天幕、百叶窗门、大型户外棚。有阿里国际站和独立站，但是没有专门运营，请的代运营在打理，进入让代运营手把手指导。薪资 4.5k 底薪➕询盘成交提成。工作环境较差。\n\n2.工贸一体，手机壳类目，暂时没有定制线。有 1688 和 temu，现主要 b 端客户， temu 已经因为工厂跨市搬迁前运营流失基本停了一年。现重启 temu 想做全托管，后续可以也可以开速卖通。但我没做过 temu，进去估计没人带，得自己摸索。薪资 试用 5k，转正 4k➕纯利 10w/3%  20w/5%  30w/8%。\n\n3.贸易商，有海外仓货盘，家居家具类目。有亚马逊做了很多年，现在开 wayfair 美国主要卖家居的小众平台，有一点点起色了。\n\n请问有什么意见或者建议。",
        "李建勋🎅: 还是说应该找一个平台深耕",
        "仲帅 速卖通认证讲师: 1. 代运营很扯淡的，代运营就是专门割工厂老板韭菜的，指望在代运营公司学到东西，比较难，而且做的还是国际站和独立站。国际站对运营的要求不高，是否能成交需要看业务员的能力，对口语要求比较高。独立站这个想搞起来就是要烧钱，就是你要有一套自己画饼的逻辑，忽悠老板画饼做SEO，对你这种半路出家也比较虚..\n2. 重启TEMU基本很难了，temu都饱和了，坑位都占住了，而且美国市场今年全托管那边也收缩了，主打其他市场，欧洲市场对资质的要求很严格，你去了以后自己摸索，就意味着你要对temu这个店铺负全部责任，压力大不说，一眼看不到头..\n3. 这个感觉还行，亚马逊多年经验，同时具备海外发货能力，有这些资源你可以随时嫁接到其他平台，比如temu的半托管，速卖通的海外托管或者美区pop；但是通常亚马逊为核心的公司，对人员的要求比较高，而且亚马逊自己摸索的话会很慢，要有人带你才符合你现在的情况。\n\n如果必须要选一个，我选第三个，前提是第三个有人带你。",
        "李建勋🎅: 非常感谢帅总解答，其实第三个是一个叫 wayfair 的小众平台，感觉学出来跳槽也难。帅总依您来看，现在速卖通和其他平台，哪个更适合我的现状呢，或者更直白些，哪个更适合半路出家且发展前景较好可以有机会出来单干的",
        "仲帅 速卖通认证讲师: way主要是卖家具的，还是以主流平台为主：亚马逊 速卖通 temu shein tk 这些",
        "。: 哪个地方，工资这么低吗",
        "李建勋🎅: 不然小白多少算正常，我刚转行[捂脸]",
        "。: 5000底薪，提成3-5%，有些公司直接就给5%，你这个要完成10万才3%，根本不可能，现在的跨境平台除了亚马逊、人均利润很难过10万，基本都是2-5万",
        "李建勋🎅: 正常的半年左右底薪和提成应该是多少啊"
    ],
    [
        "老师最近参加的那个新品闪电推送的新品还要不要报名 年度大促这个328 ，他们折扣是互相叠加的 还是取最大折扣？\n还有就是通过新品闪电推的产品，是只有在他那个什么闪电推的频道里才会显示参加闪电推的价格 还是说任意客户随机任何方式点到我店铺来 比如说推荐搜索都是那个价？\n闪电推的情况下，联盟佣金会不会和产电推中的5%营销佣金叠加，既然他都说了闪电推是专属渠道 应该就不会算联盟了吧？",
        "仲帅 速卖通认证讲师: 1.新品闪电推刚出来，你可以先找一个链接跑一边试试，毕竟需要平台抓去，不是所有链接都可以报\n2.闪电推不叠加大促折扣\n3. 在特定的频道展示，第一阶段是在早鸟频道展示，第二三阶段是在sd频道或者百补频道展示\n4. 我觉得可能会叠加，这俩应该不互斥，闪电推里面的成交佣金和联盟的成交佣金不是一码事，只不过闪电推是特定频道，关联到客户的联盟动作的概率会小一点"
    ],
    [
        "帅总您好，我以前是做服装类目le，现在换到消费电子和成人用品了，请问这两个类目是开智投宝更好还是自己投更好，谢谢",
        "仲帅 速卖通认证讲师: 1.报活动最好。\n2.如果你对关键词人群重点国家比较了解，产品本身具备明显的差异化优势，建议做自己投跑搜索流量做直接搜索展现。\n3.如果你对产品的关键词人群重点国家不了解，产品本身本身没有非常明显的优势，那么就做智能投跑推荐流量做千人千面。",
        "小灰灰: 好的，谢谢帅总"
    ],
    [
        "帅总，\n        1.直通车开自己投，获得的搜索访客流量跟转化率，对于产品不推广的情况下，自然搜索流量有没有权重加成的作用。\n        2.自然搜索访客如果不高，是不是主要就是因为产品销量不够高，占的类目流量坑位不够前导致的\n        3.建议产品的销量，排在最小一级类目的至少前第几页，停止直通车推广较好(因为实际直通车投产比很低，都是为了刷销量才亏钱开的)",
        "仲帅 速卖通认证讲师: 1. 付费流量和自然流量是独立的2个流量池\n2. 销量不是主要方面。主要方面是你产品缺少核心竞争力，如果你的产品具备核心竞争力，平台给你灌流量很快的。平台是从三个方面检测你的产品是否具备核心竞争力：\na. 大数据搜索这个产品的热度\nb. 这个产品在平台是否有同款，是否是全网新品\nc. 有同款的情况下，你的价格是否在同款里具备低价优势\n3. 你的运营有一个误区，你认为链接应该累计单量，单量累计越高，排名越靠前，权重就越高，这点是完全正确的。但是你执着于通过付费直通车去累计单量，这个是一个严重误区。速卖通有很多种累计单量的方式，你选择了对消费者最没有体感的一种方式。因为直通车你的钱是给平台了，消费者没有得到一点优惠，只有参加各种活动，设置金币，设置定向code，这种让利才是真正让到了消费者头上。 不管是直通车还是参加活动，你付出的成本其实差不多，但是你的回报和投产比是完全不同的。通过让利参加活动的投产比肯定要大于直通车的。\n4. 直通车正确的理解是，你产品有明显绝对的竞争优势，你想快一点，你确定这个产品能通过直通车打起来，可以直接开车。反之，你要通过活动等其他手段已经做起来了，然后再去开车，稳住前面的排名或者通过直通车继续拔高，这才是正确的方式，你完全搞反了。",
        "妙喵～: 理解，我就是想着，直通车我是靠高价原价卖出去的，买家都愿意买，那么当我销量拔高后，我权重排前面，买家对价格的接受度就更高",
        "仲帅 速卖通认证讲师: 。。。后面没有买的消费者，他们是不知道前面已经买的消费者是通过高价还是低价买的，他们只会看评论。。所以你的这个想法好像没有什么逻辑- -😐"
    ],
    [
        "帅总，我的一个半托管jit新品上新一个月了。\n图1：智能投带来了40单(显示美元)285$\n图2：联盟单品营销带来了3单(联盟显示的是RMB人民币)大概22$\n图3：是这个新品这个月的总营业额(显示美元)323$\n        我这个出单结构正常吗，营业额完全是由商业付费流量带来的，就是现在出的43单，卖了一个月了，都是微亏本的状态\n        有没有什么建议给到这个品，后面应该怎么运营这个品，我到什么阶段的时候，关闭智能投，有机会可以获取稳定的自然流单量。获取利润",
        "妙喵～: 这个月的所有平台入围活动我都为这个新品报名了，可是怎么好像平台活动没有为我带来任何效果",
        "仲帅 速卖通认证讲师: 客单价6美金......你这个产品是通货吧？流量都在爆发日里面的，你想从爆发日里面刮出来肉吃，难度很高",
        "仲帅 速卖通认证讲师: 低客单价你的竞争对手是全托管的产品，全托管是平台托管运营，你怎么能干得过平台呢。。哎，你这个思路本身就是错误的。速卖通现在2个固定方向，低客单价就去全托管卷价格，卷不动价格，pop自发货就做中高客单价或者个性化，或者定制类，或者差异化的品。\n\n你是低客单价去做pop，方向就是错误的.....",
        "仲帅 速卖通认证讲师: 回归到你店铺，你的全部运营思路是想把这个单品推起来，想硬推成单爆品....... \n这思路依然是错误的，首先速卖通单爆品基本上都不是通过付费流量推出来的，速卖通的爆品算法就是通过平台大促活动打出来的，没有之一........\n只有产品是独家产品，具备明显优势和核心竞争力的情况下，才需要用你的这个手法去打，但是很明显，你6美金的客单价，不具备这个条件，产品力承接不起来你的这个打法.....\n\n不说模式，直说你的店铺，正确打法应该是做小爆款群，不追求单品的成交占比，就铺开，让平台给你挑爆品，全部all in平台各种乱七八糟的活动，把决定权交给平台，你需要做的就是给平台活动池输送更多的新品就好了.....\n\n能理解吗？",
        "妙喵～: 可以理解，我仅挑了一个单品出来做例子，我的打法确实是小爆款群，谢谢老师这么耐心回答我，我会好好消化你回复的内容的[强]",
        "Boy: 我也正在经历四五美金低客单价，现在每天广告费300+不亏，纯砸广告，坚持每天订单收益跟广告费持平或者每单亏两三块，再把啥乱七八糟活动报上，只要不亏太多，按成本卖都行，只要销量和评价起来了，拉进全托店，拿供应商最低价干就完事[微笑]",
        "小孩丶: 前辈请问一下，你们是如何做到让卖家给你好评的啊，有什么方式吗可以教一下吗",
        "Boy: 我也是新手，我的看法是老外基本不会去评价订单，会评价有两种可能，1给你差评，2你的产品有值得他分享的欲望，一些新奇特产品老外喜欢评价，因为很有趣[偷笑]"
    ],
    [
        "帅总 这是我一个链接的数据截图，跟流量来源，这个链接都成交都来自以色列，流量来源大头是来自导购频道跟站外，我是没有参加其他活动的，这是不是说明 该链接都流量来源是联盟营销啊，我联盟开的是30%，然后我开了个自己投 只投以色列，但是效果差强人意，你觉得我是应该加大联盟都投入 还是怎么样，从搜索跟推荐的流量来看 这链接目前的权重并不高，可以给我一些优化建议吗？",
        "r: 这是近7天都数据",
        "仲帅 速卖通认证讲师: 1. 联盟开30%已经够高了，这个比例你应该不赚钱的，前期冲量可以，想后续持续通过联盟出单，流量肯定有，但是一直不赚钱白搭....\n2. 间接站外里面的流量是有联盟这部分。但是导购频道里面的流量不是来源于联盟，大多是来源于金币频道和之前的推荐流量位以及其他频道，平台把推荐流量并到导购频道里面了。你没有参加过其他平台活动，那意味着导购频道流量还有很大的空间，百亿补贴，SD，爆发日竞价 这仨流量结构都属于导购频道，所以活动是必须要报的。不报活动只依托于联盟想更上一层楼完全是幻想...\n3. 你这个产品搜索流量查，结合你的客单价是10美金，大概率是通货，与同款爆品的单量差距太大了，导致消费者在搜索场景下无法直接或者间接搜到你的产品，那么你就需要去养这个链接，慢慢去累计这个链接的单量，单量累计起来，排名就考前，排名靠前消费者搜关键词看到的概率就高。",
        "仲帅 速卖通认证讲师: 怎么做累计单量？想快速累计单量，意味着你要让出更多的利润和成本\n\n举个粗暴的例子：如果你每天开50块钱的直通车，一个月就是1500，每天烧的50是固定的，但是不一定必须有订单；那你如果每天设置2张25人民币的优惠券，先到先得，每天就2张，那你大概率一个月是能够累计60单的。因为你每天设置的25人民币的优惠券折合3.5美金，产品是10美金，直接就打了7折。",
        "X.Kidd: 每天都要设置？",
        "r: 这个就是新店，就想着你之前说都 做店铺按季度来 每个季度有个大促，冲冲量这种，那我现在将联盟降低，让到活动里边去，",
        "r: 这么一说就明白了，对了，帅总在问你一个问题，你认为一个人做的情况下，在运营层面怎么快速的增进自己的经验，有没有什么方法？比如做sop这种",
        "仲帅 速卖通认证讲师: 看你累计单量的需求，根据你的需求来，不是硬性要求，灵活设置",
        "仲帅 速卖通认证讲师: 多总结，多看视频，多在后台点点"
    ],
    [
        "帅总，买家买两个不同尺码的同款服饰，收到后两件退一件。有没有好的处理方法？尺码表也是正确的，有些买家不看尺码表，然后发了信息，问啥情况也不看不回复。",
        "仲帅 速卖通认证讲师: 你问对人了，我媳妇那个礼服店铺经常有这种客户，同款买2件不同尺码或者不同颜色，100%会退一件..... 当然，如果已经发货了，咱们没有任何办法，除非有2.0，保险公司赔付。 没有2.0的话，咱就只能引以为戒，后续在遇到同款买俩的就只发一件。"
    ],
    [
        "帅总，看了你的视频说新手小白不要选择去包邮，但是我想问一下上品的时候在哪设置不包邮呢？我是一个老手给我设置了一个区域定价模版，产品都是选择半托管模式的。",
        "仲帅 速卖通认证讲师: 1. 如果小白实在是看不懂包邮运费模版的设置方法，那么建议做不包邮，包邮的好处是上限高，但是起步慢，不包邮是上限低，起步快，看个人选择。\n2. 如果你做的是半托管，那么运费模版怎么设置都无所谓的，因为产品加入了半托管，对应产品链接的运费模版就失效了"
    ],
    [
        "帅总，小爆款群的定义和打法是怎么样的",
        "仲帅 速卖通认证讲师: 1.小爆款群的前期阶段就是全店动销。\n2.我们常规的做法是，起一个链接，把这一个链接的利润压低，把这个链接做成大爆款链接单品，通过这个单爆款链接吸引流量，促进客户购买店铺的其他链接。\n-小爆款群就更激进一点，不追求单链接的产出，新店铺前期全店产品不做利润分层，都作为低利润的形势去推，先通过这种全店产品的动销把店铺层级排名提高，等店铺在一个高层级稳定了以后，再去想办法做利润"
    ],
    [
        "老师，现在我看平台一直在推小B批发，让我们的产品小B客人也可以的，但是我们都是轻小件，价值低于USD8的，这样我们新品建议是做POP还半托管？因为半托管再做小B基本不行，因为没有利润，做POP可以靠赚运费",
        "仲帅 速卖通认证讲师: 1. 低于10美金以下 最佳的建议是做全托管。原因是因为pop和半托管10美金以下有小金额仅退款。\n2. 小b批发你可以把批发数量设置高一点，这里面的利润主要是依托于你拿货多，你上游会给你低价，不能拿自己原本的利润去参加小b"
    ],
    [
        "帅总，关于最新版的售后服务的问题，直播回放我看了，但是还是不太清楚，这个是无忧退2.0的附加条件吗？里面的主播讲的时候说如果不参加无忧退2.0就不会有这些设置，我看也有一些卖家在提问，发生退货纠纷时，无忧退2.0保险是否还会赔付？但是主播一直避而不谈，感觉里面有猫腻。无忧退2.0保险在什么情况下会介入？听完之后给我的感觉，好像是在一系列操作之后仍没有协商成功，最后发生了退货，退货之后的退货运费和质检费还是要商家出，最后保险公司只赔付货品的价值。这样理解对吗？",
        "仲帅 速卖通认证讲师: 1. 无忧2.0不是附加条件，是独立的一个内容，你加入2.0，退货退款，质检后是良品保险公司直接全额赔付的。\n2. 博主误导人了，我店铺都没有加无忧2.0，但是我依然要设置下面那一坨，不加2.0.你的产品出现退货退款，你也要去处置货物。退货退款处置货物跟加不加无忧2.0是没有关系的。\n3. 出现非质量原因的退货退款会触发2.0，你参加了以后，无理由的退货退款，保险公司会质检，属于良品，就直接给你全额赔付了\n4. 理解不对，没有协商成功，同时你有2.0，产生了退货退款，退到保险公司仓库，质检费和退回运费 都是保险公司承担的"
    ],
    [
        "帅总，我全托管有个爆款链接最近销量下滑的很严重，我分析有3点因素在影响，第一点是爆发日链接被同行低价竞走了，这是影响比较大的点，第二点我怀疑是我最近的套图主图都有加上我的新品牌logo，本意是防止图片被盗，但是这个加上logo水印后会不会影响到一些代发客户的下单，影响转化。还有第三点是这个爆款在temu平台上也是有销量下滑的趋势，这是不是代表这个产品的生命周期差不多了。",
        "仲帅 速卖通认证讲师: 1.排查一下欧盟有没有被屏蔽，\n2.主图增加logo不会影响链接权重，\n3.基本上是被分流了，低价竞争走的概率比较大，当然整体的环境也不好，海外各种资质和环境的影响，就比如美国，现在针对美国市场，各大平台都不敢砸太多营销预算了，都是比较保守观望的状态，营销预算缩减，商家这边的单量就会下滑"
    ],
    [
        "你好， 我们是做教育创客类产品，也算比较冷门的类目，产品是非常有技术性 ， 比如需要懂点编程，在未加入半托之前，我们店铺的客单价在40-45美金左右， 但是去年速卖通强制加半托，我们就加了几个3-10美金的小产品进去，结果这几个小产品一下就出的很好，然后店铺就开始一直出这些小产品， 然后客单价就一直走低，我们原来高客单价的产品基本就不怎么会出的动呢？ 我想问下这是什么原因， 是不是因为这种低客单价的产品出的太多了，然后把店铺的人群带偏了呢？全部都引进了一个低客单价的人群进来，就导致我高客单价卖不出了， 这个怎么去拯救？ 麻烦从专业的角度帮忙分析下，谢谢！",
        "仲帅 速卖通认证讲师: 3-10美金的小产品和你40-45美金的主产品是什么关系？ 是主产品的配件吗？还是说和主产品毫无关系？",
        "Yang: 没有什么直接的关联，3-10美金就是一个小配件，那40-60美金就是由多个这些不同的小配件组合起来的一整套，完整的一套。",
        "Alice: 同问",
        "Yang: <e type=\"mention\" uid=\"844114512411242\" title=\"%40%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" />   麻烦抽空给解答一下，我们好做相应的准备， 谢谢！",
        "仲帅 速卖通认证讲师: 通过你上面的内容，我说几点你参考一下：\n1. 速卖通店铺有一个人群的逻辑，就是消费3美金和消费45美金并不是一类人群，他们之间是有消费差异性的，确实存在你理解的人群流量跑偏的情况。\n2. 你自己也说了，你的产品属于冷门类目，对应客户人群要求有技术性，甚至要求必须懂编程。这个产品的购买门槛是相当高的，那么速卖通上面可能针对这部分消费群体本身就比较少，也是导致你订单不多的原因；\n3. 如果你愿意折腾，同时你3-10美金的配件产品也有一定利润的情况下，你这个店铺完全可以大胆的把高客单价的产品扯掉，全部就只卖配件类产品，然后起一个新店铺只卖40-45美金的客单价产品；\n4.你这个产品对应的人群比较固定，先做市场调研，要知道你这个产品哪些国家的需求比较多，可以用google趋势去做调研，搞清楚重点国家以后，满足对应国家的资质要求避免被屏蔽，然后速卖通这边可以直接去开自己投，做单一的区域国家，不要所有国际都做。\n\n-我个人其实比较担心的是你这个产品在速卖通对应的消费人群本身比较少，因为懂编程这个前提就筛掉很多，速卖通大部分的消费群体集中在中产靠下+赚差价的批发商比较多，那么这2个庞大的群体如果要求他们懂编程我觉得有点难度..."
    ],
    [
        "帅总，POP是以店铺逻辑去给曝光还是按照单品单链接的维度？我发现店铺的整体流量是固定的，比如给这个产品的流量多了，另外一个产品的流量就少了，是这样的吗？对于这样流量固定的店铺有办法提高流量吗？",
        "KK: 算单个链接，每一个链接都会有大数据给你多少曝光，算你的坑产的。阶梯型的。例如：给你500个访客，卖10单，转化2%，下次给你800. 转化保持。接着1000  2000   3000  4000   5000  。平台也要赚钱，现在流量那么贵",
        "Chelsea: 那单个链接的话垂直的意义是什么？你们说的垂直是第一类目的垂直还是二级类目的垂直还是甚至是三级类目的垂直？感谢回答。",
        "KK: 基于你店铺的主要类目，宠物用品是二级，二级下还有很多三级类目。如果你做猫狗的，你上个鸟类的，垂不？",
        "仲帅 速卖通认证讲师: 1. pop店铺整体流量是由所有单链接流量的总和；\n2.  你发现整体流量是固定的是因为你店铺没有爆品，是每个链接流量都是固定的，然后最终店铺总流量就也是固定的。\n3. 想办法做全店动销小爆款群，或者单爆品，就是钩子商品引流款，如果你某个链接在某个关系词下的排名是比较靠前的，单链接流量起来了，店铺流量也就提高了。"
    ],
    [
        "最近打算开几个POP店铺试试，想问下几个关于POP店铺维度的流量问题。\n1. POP店铺是不是有国家流量权重的说法，会影响链接国家流量？比如前面你的店铺访客成交用户都是欧洲比较多的话，后续上的链接流量也是欧洲流量为主？\n2. 店铺有垂直流量的说法吗？比如我卖了厨房用品，是不是就不要上别的品类了，不然流量会不准转化不好？\n3. 听传闻说同主体多店铺的话最多一个店铺能有比较好的流量，其他店铺再怎么运营流量都一般，总流量也会变化不大，所以最好用不同主体店铺运营，是这样嘛？\n4. 同主体多店铺的流量会互相影响吗？还是说可以一个做宠物一个做厨房用品。\n感谢[玫瑰][玫瑰]",
        "仲帅 速卖通认证讲师: 1. 理解正确，有国家流量权重的说法，咱们的产品在不同国家展示的搜索排序和权重都不一样的。因为每个国家对产品的喜好都不同。当然这是跟成交有关系的，你欧洲前期成交多，你欧洲本身的流量就会大于其他地区，。\n2. 有垂直流量的说法，如果你店铺卖的是杂货铺，平台是无法给你精准推流的，主要影响的是消费者进入你店铺后的体感；所以我们店铺尽量做相关联的产品，不要做杂货铺。\n3.  这个不好说，就拿我这边的体感来讲，确实只有一个店铺冲的最猛，但是也不影响我同住下其他店铺的情况，这个还是跟你同主体不同店铺的品类有很大关系，如果你是相同品类开俩店铺，那肯定只有一个卖得好，但是你如果俩主体是不同品类，俩店铺也都能卖起来。\n4. 一个做宠物一个做厨房用品，不同品类没关系的，就是建议不要开满，2-3个刚刚好，。",
        "阿波😄: 全托管的有这个说法吗？",
        "仲帅 速卖通认证讲师: 全托管没有，全托管是单链接维度，不看店铺"
    ],
    [
        "帅总 你知道有一个也是做速卖通的叫红鱼吗？交钱学习pop自运营模式一对一线上那种的怎么样？我现在有两家全托管店铺 因为听说也要有一家自运营的再结合全托管的做会比较好 是有这个说法吗？ 我纯小白一个  所以想学pop模式",
        "仲帅 速卖通认证讲师: 1. 不知道你说的这个人是谁，不认识\n2. 你这个问题都问我几百回了，你老是选择性的忽视你的缺点，我之前就告诉你了，模式好不好跟几个店铺没有关系，跟你的产品有关系，你没有产品，没有供给，你做啥都白搭，你有产品有供给，任何模式你都可以做起来。",
        "仲帅 速卖通认证讲师: 不过想pop不用考虑那么多，直接开店做就是了，pop模式确实是重点，对运营能力的要求比较高。但是你花钱1对1,学的那些基础，不就是星球专栏里面的课程吗？你可能以为你去1对1，学点牛逼儿的运营技巧，回来就能很快卖起来。根本不是的，pop能不能卖起来跟运营没有很大的关系，主要是看你的产品本身竞争力，运营就是设置运费模板/上品定价/优化/报活动/开车，自己摸索多问问就会了，再去花几千块钱报个班 还不如买几张火车票去广深找找货源呢。",
        "阿波😄: 感谢帅总 最近不出单 都有些迷茫了[捂脸][捂脸]",
        "哦.: 别去 1对1只是说有一个人一对一回答你的问题，还不如在帅总这里提问",
        "哦.: 然后给你一大堆视频给你自己看",
        "阿波😄: 明白 感谢大哥"
    ],
    [
        "帅总，我看您在参加百亿补贴大会的那个帖子后面留言您目前状态是4000美元一天的销售额，我的问题是几个店铺达到这个水平的，同一主体，同一批货的话做好标题，图片差异化分开店铺上架售卖是可以的么。目前我是单店，平时400美元，活动800-1000美元，这种情况开第二家店铺可行么？",
        "仲帅 速卖通认证讲师: 1.  1个店铺\n2. 如果你是品牌化店铺，有固定的品牌和产品，你就做一个店铺就好了，把火力集中到一个店铺，你做起来，跟平台好要资源，你太分散不好要资源，。当然如果你不是品牌化，你不是独家产品，或者你是搞ip授权店铺的，那你多铺几个做差异化无所谓，做多店铺总gmv也可以，\n3. 还是要看你的产品类型，品牌属性强，就一个店铺想办法搞起来。品牌属性没有那么强，就做小店群，",
        "BG: 产品是同一类，但是品牌属性不强，我们也是同一细分类型上架几十款，然后去平台筛选优质的，然后重点维护，其实这些优质的产品我们也可以分店铺上架，是这个意思么",
        "仲帅 速卖通认证讲师: 对的 ，品牌属性不强就做多店铺布局完全是可以的"
    ],
    [
        "帅总，我想请教一个问题。你觉得大促期间，是把金币抵扣提高比较好还是降低比较好？\n打个比方，平时都是2%，我之前是大促前期到预热截止7天，金币抵扣是10%。\n大促一旦开始，就调整到最低2%，来提高利润空间。\n你觉得有这个必要吗？还是一直设置10%。",
        "仲帅 速卖通认证讲师: 1. 大促区间肯定要关了金币的，大促期间的流量不在金币频道，都在平台活动的场域，\n2. 大促期间咱们的利润本来就低，在开金币，有点太激进了。\n3. 没必要一直10%，你如果担心自己金币频道的流量，你可以不关闭，大促期间设置2%",
        "Blue、Skies: 谢谢🙏"
    ],
    [
        "帅总 我一个现在营业执照下面目前有五家店 其中一个因为扣分违规不用了 还有一家是二月份新开的 因为授权一直没有通过所以一直没有上品 想问一下新的店铺刚开始是不是有流量扶持 然后我这个店铺是不是退掉重新换一个执照开 因为我看到之前也有人问过 你说一个执照下面两到三个店铺 所以我比较纠结这个新店铺是否有继续申请下去的必要",
        "仲帅 速卖通认证讲师: 1. 对的，新店铺现在刚注册的话是N层级，N层级是有流量加权的。\n2. 我觉得店铺数量不是重要的，重要的是你手里已经开的店铺有没有好好经营，先集中注意力把手里已经开起来的店铺做起来，然后结合自己的精力人力物力财力再去思考是否要拓展。"
    ],
    [
        "帅总，是不是发货创建物流单那里我填申报金额低一点客户那边就可以少交一点关税呢",
        "仲帅 速卖通认证讲师: 不是的，要看国家。 欧洲/墨西哥/巴西/韩国这些都是代收代缴，跟商家申报的金额没有关系。但是有的国家比如巴基斯坦/阿根廷/以色列/智利等等 不是代收代缴的情况下，商家少申报，买家那边会少缴税。",
        "丁: 我看了一下客户是委内瑞拉的，他说让我操作一下帮他省点关税，是不是委内瑞拉这个国家可以操作",
        "仲帅 速卖通认证讲师: 对的，这种小国家都是会按照商家的申报金额来收税的，你别申报太少"
    ],
    [
        "帅总，请问这个退货处理方案中的质检后弃货，里面有个：如质检为残品，交易将进入纠纷仲裁流程。商家可能需承担对应费用。这个纠纷仲裁流程是什么意思呢？还有商家可能需要承担的对应费用是指哪些呢？",
        "仲帅 速卖通认证讲师: 1. 订单退货退款，质检完成，是良品，平台那边给消费者全额退款。商家这边处置货物。订单纠纷完结。 那如果是残品，平台不会给消费者全额退款，需要上升到协商仲裁，因为残品需要商家和买家打嘴仗，毕竟商家发的时候是好的，他退一个坏的，那可能就会判部分退款。\n2. 对应的费用，就是质检费和退回运费。 这个地方如果你设置了2.0，那么就是保险公司承担，但是如果是残品，质检费和退回运费就是商家承担了。"
    ],
    [
        "王总，开通了无忧1.0和2.0，<e type=\"text_bold\" title=\"%E5%9B%BD%E5%AE%B6%E5%B7%AE%E5%BC%82%E5%8C%96%E8%A7%84%E5%88%99%E9%85%8D%E7%BD%AE\" /> 这部分还需要配置么。如果是配置了，<e type=\"text_bold\" title=\"%E9%80%80%E5%9B%9E%E5%B9%B3%E5%8F%B0%E4%BB%93%E5%90%8E%E8%B4%A7%E7%89%A9%E5%A4%84%E7%BD%AE%EF%BC%9A%E9%80%89%E6%8B%A9%E8%B4%A8%E6%A3%80%E5%90%8E%E5%BC%83%E8%B4%A7\" />，那这种情况下，保险还会赔付么？",
        "仲帅 速卖通认证讲师: 1.0 就别开了，我记得我之前1.0 一个月扣费3000，但是没有一个售后订单，没有一个赔付...\n\n如果你的产品属于中高客单价，你能保障退回的是良品，那你下面不配置也无所谓，就担心是残品，残品保险公司拒赔，这里面仓库对残品和良品的定义有时候跟商家的定义区别是比较大的。所以即使加入了2.0，下面还是要设置,，就是担心有残品，残品我们依然需要通过下面的设置去处置货物。"
    ],
    [
        "你好，仲帅老师，我是小白，主要售卖标准件的工业品，我发现一个问题，请问我以下感觉是否正确：\n\n感觉POP流量很不稳，出单没啥规律\n但是半托相对比较稳定，能持续出单\n感觉上POP你想出货，只能多上品，但是会出现莫名断流的情况，然后突然又开始售卖，没有规律",
        "仲帅 速卖通认证讲师: 1. 准确说是自然流量出单没有什么规律，但是平台调控的出单是有规律的，平台调控的手段就是各种活动，商家需要积极主动参与各类大促活动。\n2. 半托管有choice打标，有搜推前置额外加权，所以一定程度上比pop链接流量高一点，\n3. 这个跟类目有关系，非标品类因为款式比较多，不好打单爆品链接，所以需要铺货搏概率...."
    ],
    [
        "<e type=\"text_bold\" title=\"%E4%BB%B2%E5%B8%85%E8%80%81%E5%B8%88%E5%A5%BD%EF%BC%8C\" />\n我是做工业品的，部分产品可能涉及定制需求，但在具体操作时，不太确定哪种处理方式更妥当，希望大家能给些建议。\n目前我考虑了几种方式：\n<e type=\"text_bold\" title=\"%E5%8A%A0%E6%8B%8D%E9%93%BE%E6%8E%A5\" />：是否可以通过设置一个“定制加价”链接，让客户额外拍这个链接，和产品本身的链接一起下单，以完成加价？\n<e type=\"text_bold\" title=\"%E7%9B%B4%E6%8E%A5%E6%94%B9%E4%BB%B7\" />：是否直接修改产品价格，然后让客户拍下？这样会不会影响订单管理或者客户体验？\n<e type=\"text_bold\" title=\"%E5%87%91%E9%87%91%E9%A2%9D\" />：比如让客户拍多个相同商品，来凑到需要支付的金额，但这样是否会有其他风险？\n此外，我也担心一个问题：<e type=\"text_bold\" title=\"%E5%A6%82%E6%9E%9C%E5%AE%9A%E5%88%B6%E5%AE%8C%E6%88%90%E5%90%8E%EF%BC%8C%E5%AE%A2%E6%88%B7%E7%94%B3%E8%AF%B7%E9%80%80%E6%AC%BE%EF%BC%8C%E8%AF%A5%E5%A6%82%E4%BD%95%E5%A6%A5%E5%96%84%E5%BA%94%E5%AF%B9%EF%BC%9F\" /> 这类情况有没有比较成熟的处理方式，能减少损失或者避免纠纷？\n希望有经验的老师能指点一下，非常感谢！",
        "仲帅 速卖通认证讲师: 1. 这个可以，但是会有一个情况是，有的客户不愿意支付这部分费用\n2. 直接改价不现实的，很多客户不会等你给他改价，客户的消费习惯几乎都是直接拍\n3. 速卖通没有凑单才能付款的功能\n\n*其实你的想法很好，但是你要注意，用户有时候难接受“补钱”这个行为。只要涉及到“补钱”就会出现一系列矛盾点。 所以你最好的方式就是，不管是不是定制，你要让客户实现只付一次钱。不要进行二次收费。所以你把成本算到定价里就好了。"
    ],
    [
        "帅总好，我最近新开通了店小秘，不知道怎么使用上品，请问下有没教学的视频学习的？还有如果选中了一个产品，在1688出来一堆类似，怎么选择？选了1688一个品上架了，需要先购买一个回来看质量吗？",
        "仲帅 速卖通认证讲师: 1. 别用店小秘上品，用速卖通后台上。\n2. 店小秘发货比较方便\n3. 关于上品，正确的做法应该是，你先自己整理好你需要上的产品，把图片都准备好，然后一个一个在后台上。而不是用工具来回拷贝。",
        "仲帅 速卖通认证讲师: 刚开始不用买回来看质量，把图片处理好，把标题属性价格搞好 多上就可以了。",
        "百琼: 大家都说用店小秘上品比较快，方便，还可以处理图片。。。[流汗]。我今天也试着操作店小秘上品，感觉它除了图片不用再上传，其他都要填写很多，确实没有速卖通后台上品，简单易操作。",
        "仲帅 速卖通认证讲师: 那种上好几千个的铺货型一般用epr上品，咱们做精铺的最好习惯用后台上品。",
        "百琼: 帅总，你总说把图片处理好，面对1688上的图片，不懂修图，可以推荐下修图软件吗？"
    ],
    [
        "帅总，去年10月份接触开始做的速卖通店铺，现在有2个店铺，一个POP，一个全托，想请教下未来的规划问题，工厂型，目前品类比较单一，算是单品店，有几款不同外观的私模，功能一样\n1.POP店现在第四层级，A级，有个链接销量累计到2000+了，按销量排名已经挤进了第一页的末尾，当前的卡点，好评率一直上不去92%，没办法参加超级爆发日跟申请百亿补贴，之前还补点，年后回来抓了2次，现在也不敢动了，还好主要的这个链接没有降权，现在的流量跟单量就是趋于很平稳，包括这次大促，好的时候50多单，平均的30单一天左右，我想知道的是，除了想办法达标去申请参加百亿补贴和超级爆发日，我现有的这个单品类还能在哪些地方发力有增长的空间，石头店一天200-500单左右；\n2.超级爆发日抓品有什么单量要求吗，我在全托管店铺去看还是没有我们的同款竞价；\n3.全托管店铺一直都是没什么起色的样子，相同的品（主图上有做差别）全托链接比半托链接有时候低1美金左右还是没有单，这说明全托现在没什么机会点了嘛，还是我要做哪些调整；\n4.除了单品，现在也在布局垂直类目但是速度会比较慢，有必要再开一个POP店铺在主图上做下区分去增加一些业绩吗？",
        "仲帅 速卖通认证讲师: 好评率一直上不去92%的原因是啥？",
        "Cindy: 差评太多了，隔一两天又来一两个差评，汽配类的产品兼容性没那么好，有时候要沟通的，但是客户反手就来个差评，天天追着客户要好评也没啥效果[流泪]",
        "Cindy: 纠纷退货退款还反手给你来个差评，想手撕。。。",
        "仲帅 速卖通认证讲师: 1. 好评率上不去，那么平台的核心活动场域是进不去的。\n2. 并不是非要进到爆发日才算是好事情，进到爆发日就意味着所有人都可以给你这个链接供货，平台会通过竞标的形式压你的价格，所以不进爆发日，同时你卖的依然稳定，才是最佳的状态。\n3.全托管能操作的地方就只有下图这四个板块。全托管本身平台就没有完全把流量放在这个模式里面，主要是一些低客单价的产品，所以全托管现在整体趋于严重饱和的状态，爆品链接都比较稳定，流量都占住了，所以下面的新商家进去很难激起浪花...\n4. 可以开新店铺做差异化，这个我是比较赞同这样做的，因为这个办法屡试不爽，你会发现，完全不会影响你第一个的业绩，新店铺的业绩完全是不重叠式的增长",
        "Cindy: 1.核心的活动我们应该都进去了，目前就是百亿补贴的没进去，其他大大小小的活动都有报名参加了\n2.爆发日我想着的是我们是私模，流量都集中在我们自己这，是这样不"
    ],
    [
        "老师 昨天巴西的那个问题 我现在可能是因为金额太大了 2000人民币速卖通最近新品 审核时间好久  要么就是审核完 客户已经那边晚上休息了要么就是都超过24小时了 我要是赶不到他的时间的话 我还得半夜两三点给他做链接 才能赶上 第二天他来得及拍\n让他改别的国家下单的话 我觉得太麻烦了\n\n我干脆把以前的废了的pop链接 改个价格给他拍剩下的钱 就是了  含税就含税吧 反正我也就只是填个单号 收款 \n我也不用 真的去申报去发货 这样应该到时候我只要算好 比例 然后最后商品价格加客户需要的税费是我最后要拿到的钱  这样就没问题了 比如说我要收150\n税费是50%  我商品定个100元钱  客户支付商品100元 税费50元 然后我就填了单号 客户确认收货 最后这150是会全部到我这儿的吧？如果是这样的话 我就直接这样搞了。速卖通最近抽风 审核太久了，客户都等不住了。",
        "仲帅 速卖通认证讲师: 1. 巴西你只能填无忧标准的单号，你就填之前给他发过货的单号即可，\n2. 对的，他只要确认收货，100+50的税费 都会给你放款的。\n3. 你问问客户巴西海关是不是罢工了，如果出现包裹查验怎么办...",
        "搁浅: 客户的那个省，近一年发过去几十个包裹吧从来没有清关失败过，应该是可以放心发的，而且客户承诺如果包裹丢失或者海关查验他来承担这个风险，之前丢了他也没找我要钱，好像自己找物流要钱了吧。",
        "仲帅 速卖通认证讲师: [强]"
    ],
    [
        "帅总你之前发的那个医疗器械的类目是只需要营业执照有医疗器械的许可就行了还是需要其他的吗 还有一个内容就是打法的问题，我在temu那边学了一个打法是全托这块的打法前期是走杂货铺模式，跟卖那种1-2个月的新链，品类属于是很小的那种，比如卖宠物用品一般不是卖猫狗么，我们就去卖爬宠昆虫类的 这种模式可行吗帅总",
        "Smile Step*: 我原本的策略是pop铺货测品，有自然流的款陆续做到5个销量在通过智能投放放大，营销活动方面联盟也是开到了10-15%金币做一个基础佣金然后各种平台活动也有参加，想着起效果的品做半托/全托放量，类目是服饰，但是做了3个月下来发现好像没有一个起色，有陆陆续续的一些款有做到一天出个几单，但是因为发货时效啊产品质量版型等等问题都没有稳定下来造成没有一条连接真的沉淀下来，还有必要再继续吗还是说直接换类目帅总",
        "仲帅 速卖通认证讲师: 1. 康复用品不需要医疗备案。\n2. 牙科需要第二类医疗器械经营备案； 有的比较好卖的高客单价的器械需要，第一类和第三类，一类和三类比较难办。二类简单。\n3. 错放类目在速卖通这里面行不通的，速卖通类目不一样，平台给你的流量结构也不一样的，猫狗的人群核心流量就在猫狗的类目。并不会因为你上到鸟类就能吃到流量，鸟类的流量人去是鸟相关的。",
        "仲帅 速卖通认证讲师: 1. 你这个方法是可以用的，但是你用错类目了，恰好不适合服饰，服饰的优质流量都在shein那边，速卖通这边的服饰一言难尽的。。\n2. 没必要了，速卖通服饰想做起来，就纯铺博概率就好了，你换一个类目再用这个方法试试。",
        "Smile Step*: 纯铺啊 那就是跟抽奖一样了 还是换吧"
    ],
    [
        "@仲帅 帅总，s级大促，a级大促，早鸟，联盟金币等等这些，会叠加吗？得如何定价？\n新上路小白在这请教一下",
        "仲帅 速卖通认证讲师: 1.  S级和A级活动不会叠加，这俩同时报名你报名只能报一种\n2.  早鸟是单独的，也不会和A级和S级叠加\n3.  联盟是单独的，但是会叠加，不管你报什么活动，都会叠加联盟\n4.  早鸟就是让大家纯亏破零用的，不能把早鸟的成本放到定价里，\n5.  定价你不用考虑这几项，这几项都属于增值的，你算到定价里你定价就偏高，你只需要考虑，平台佣金/产品成本/运费成本/利润/预留单品折扣\n6. 然后你说的S级/A级/联盟 这仨都要从你的利润里面均摊，所以你利润不要低于20%",
        "牛牪犇 : 好的，收到"
    ],
    [
        "帅老大，我这边有个英国的客户准备下100件定制图案产品，产品总克重大概在9kg左右，我这边如何给他报价，算了价格以后通过什么链接给他拍呢，工厂生产周期大概在一周左右。",
        "紫菜: 创建新的补发链接，设置一个专属的链接给他",
        "仲帅 速卖通认证讲师: 1. 如果你的类目支持自定义发货，那你就找一个货代，给货代说你的产品长宽高和重量，货代会给你报价物流预估费用。\n2. 如果你的类目不支持自定义发货，那你就只能发线上，你就要结合线上的物流渠道进行报价，9kg发无忧标准不现实，肯定要拆包；如果发无忧，最好拆3个包裹，一个包裹3kg；\n3. 报价就按照产品成本+运费成本+平台佣金+利润。注意运费成本一定要多报一点，"
    ],
    [
        "老师，如果不设置优先协商部分退款但是设置了退货处理方案，应该是按照我设置的退货处理方案走吧？\n 还是说如果我没有设置优先协商部分退款只设置了退货处理方案的话，货物还是需要商家出质检费和退货运费，然后去香港提货？",
        "仲帅 速卖通认证讲师: 1. 对的，如果你不设置协商部分退款，那么就会直接跳到退货退款的步骤，就会按照你设置的处置方案执行；\n2. 到退货退款这个步骤以后，需要看你设置的是什么：\n-退货至平台海外仓（质检后自提/质检后弃货/质检后退回香港仓/质检后退回内地商家仓）\n-退货至商家海外退货仓（平台配送/商家自配送）\n\n根据你设置的进行处置货物，当然质检费和退货运费都是商家承担的；所以我个人还是建议大家部分退款，因为买家那边真执行退货退款，货我们拿不到，还要再搭进去一个质检费和退货运费；",
        "yZx02: 好的好的，感谢老师的解答，因为我的货比较特殊，一个月真实的退货退款不多在能够承担的范围内所以说我直接选择了质检后弃货"
    ],
    [
        "帅总，每天主页上面的商品招标是什么意思？就是我能找到货源就提供给平台做全托的意思吗？如果选择了一件报名的话，就是全托管的吗？",
        "仲帅 速卖通认证讲师: 1. 就是市场热度比较高，但是卖的人又比较少的产品。\n2. 对的，如果你有货源，你可以点击一键发布，从这个地方发布成功以后，平台会给你固定的流量和坑位\n3. 不是全托管，还是pop，只不过是按照全托管爆发日竞价的逻辑。你发布的链接还是pop的链接"
    ],
    [
        "帅总，请问\n1.半托管的运费会比POP 便宜一些吗，大概便宜多少呢\n2.半托管定价，交易佣金和联盟费用是按销售价结算吗，还是供货价呢\n3.有关于半托管的定价课程吗",
        "仲帅 速卖通认证讲师: 1. 分国家，有的国家半托管的运费比pop还贵呢。。。有的国家比pop便宜，但是不管是贵还是便宜，都错不了多少.\n2. 这个你问的很重要；交易佣金=（商品订单金额-物流费）*佣金比例，交易佣金是按照供货价算。\n-但是联盟佣金是按照销售价算的\n3. 没有录过半托管定价的课程，因为我觉得很简单，半托管不用管运费，那就是 产品成本/平台佣金/利润+预留大促折扣，  联盟和金币要从你的利润里面匀，因为这俩你算到定价里，价格肯定会偏高很多，会影响动销。"
    ],
    [
        "想问下帅总我们之前办了西班牙法国VAT想做POP海外仓，但是下了税号后平台限制一个主体只能开6个店铺，我们这个办理VAT的主体已经开了5家（全托和半托），现在只剩下一个店铺额度了。这种情况建议还用这个主体开新店么，会不会没有试错机会，比如店铺起不来就起不来税号也废掉了[撇嘴]因为别的主体应该是不能用这套VAT？\n想知道做欧洲海外仓的卖家的玩法都是什么样的，一个主体开多个不同类目店铺还是一个主体开满六个店铺用同一盘货，还是多个主体运营同一盘货。",
        "仲帅 速卖通认证讲师: 1.你想做西法海外仓，VAT是强制要求，你开新主体做海外仓，新主体就必须有vat才可以，\n2.你剩下的这一个可以试试海外托管，平台现在海外仓的资源都在海外托管店铺上。 但不是所有类目都有海外托管的，你类目如果有可以试试的\n3. 要看你的货在哪个仓库，如果是在菜鸟仓，你不能不同主图共用一盘货，如果你是第三方那么是可以的，基本上都会多开店铺分销货，因为货在海外仓最担心的就是滞销率，多开店铺多一个销售渠道，动销就会快一点，来分担滞销的风险。",
        "GULALA: 帅总那海外托管和不同主体的POP店能共用平台海外仓库存么？另外现在POP店同一个链接是可以国内海外仓一起发货么？比如海外仓有货的国家就海外仓发货，没货的就国内发货",
        "仲帅 速卖通认证讲师: 1. 你的货在菜鸟仓那肯定不行，如果是在第三方仓那你需要咨询一下你的物流服务商；\n2. 之前可以，现在不行了，3月最新的规则要求，同一个链接中国大陆发货地不可和非中国大陆发货地同时勾选"
    ],
    [
        "仲帅我想请教两个地方的税的问题\n图一:瑞士的，买家支付了增值税，这个金额还要买家支付关税嘛？\n图二:美国的，这个3473金额，要交税嘛？",
        "DIALIN: 你应该是看错了  超过150欧元  平台是不会代收代缴增值税的",
        "仲帅 速卖通认证讲师: 1. 瑞士超过150欧元，增值税要从订单金额里面扣除的，这部分是商家出的；只有150欧元以下的情况下才是买家额外单独交的。 关税有的，关税是另外算的，欧盟国家之间有差异，没有固定的标准，我也不知道瑞士的关税要求..\n2. 也要交税的，超过800美金，美国那边就有关税，但是具体是多少，我也不是很清楚....",
        "陈建清: 那是不是说产品超过150欧元的，针对瑞士这个国家要把增值税加到售价里面去？那单个产品没超过150，但是买家下单多个，产品售价要不要加增值税呢？",
        "仲帅 速卖通认证讲师: 是的 理解正确 欧盟都是这样",
        "陈建清: 谢谢帅总，但是单个产品定价没超过150欧元，如果买家买了多个，这样整个订单金额就超过150欧元了，那么因为单个产品售价没加增值税，这个订单就是亏的了，请问帅总这种要怎么办呢？",
        "仲帅 速卖通认证讲师: 是按照单个产品定价算的， 不是按照订单总金额"
    ],
    [
        "帅总与星球伙伴，\npop，2.5方木箱包裹，加拿大华人客户0215收货0217提起瑕疵纠纷，要求退2000CAD取消纠纷（约亏5500CNY）。0319拒绝了平台给出的退款10％与退货退款两个选项，买家0320选择了退货退款。目前在等平台处理。\n纠纷过程中买家基本不沟通，无法了解到是哪些零部件有问题，从纠纷图片背景来看，已经完成了部分安装。\n期间投诉买家纠纷要挟获利通过，并三次向小何提供买家恶意纠纷、太熟悉退货流程、已安装影响二次销售等补充材料。\n甚至怀疑是买家自己弄了些板材微微变形的图片。退货退款损失多得多，请问是否还有其他方式可以减小损失，或者有没有可能只退货款不退运费。\n感谢🙏",
        "仲帅 速卖通认证讲师: 加拿大不在本地退国家范围，所以他如果退货退款，他必须先垫付运费的，所以他直接要求退2000CAD，因为基本上买家不会垫付运费的.....  最终平台会判一个部分退款的标准，我估计也差不多要2000；\n*你现在有2个选择：\n-第一个选择是多提交点能够证明产品没有问题的证据，这样最终平台仲裁会减少部分退款金额；\n-第二个是如果你无法提供更多的有效证据，最终平台仲裁可能会高于2000CAD；",
        "仲帅 速卖通认证讲师: 但是如果买家真的是愣头青，真把运费垫付了，那就很伤了，他只要给平台提供了店铺运费的发票和证明，不管运费是多钱，平台都会直接从你店铺划扣钱退给买家当运费，然后订单还要全额退款退款",
        "先生: 我现在最想做的事是跑到国外用temu，然后疯狂0元购"
    ],
    [
        "老师，20美元左右的产品在速卖通上面比同行便宜1美元 非标品 在没有多少连接的情况下你觉得便宜1美元有用吗 同时我是平台最便宜的链接。这样有用吗？",
        "Gent: 我开店小蜜的vip直接抄的同行的照片  照片一样的同时比他便宜1美元",
        "仲帅 速卖通认证讲师: 分情况：\n1.如果你抄的那个链接已经有很高的销量了，那你这1美金意义不大，因为他的链接已经起来了有很好的权重，这个权重不是1美金就能抢走的；\n2.如果他销量还么有起量，你比他价格低是有用的。"
    ],
    [
        "香水类目的运营和定价方面想要了解一下",
        "仲帅 速卖通认证讲师: 1. 香水报不了百补，只有SD和A级S级大促可以报\n2. 香水属于特货，需要解决发货渠道的问题，\n3. 你定价的时候需要知道物流成本\n4. 速卖通平台的渠道发不了香水，所以你要找到能发香水的货代，如下图",
        "仲帅 速卖通认证讲师: 所以你先找到货代，要一份走香水渠道的物流报价单，然后你就知道物流成本了，结合你的拿货成本和平台佣金，以及你想赚的利润，加上日常单品折扣和预留一个大促的折扣，去定价就好了。",
        "谢斯塔: 定价模版可以发我一份么",
        "仲帅 速卖通认证讲师: 星球文件有",
        "谢斯塔: 好的谢谢",
        "仲帅 速卖通认证讲师: 你如果发香水，你去后台下载一份菜鸟特货专线的报价表，然后和你找到的货代能发香水渠道的报价对比一下价格。 因为咱们的定价表里面没有货代的渠道价格，只有平台线上物流渠道的价格",
        "jc: 太容易侵权了，被扣的不要不要的",
        "谢斯塔: 主要是我自己的美国仓还有几千库存 [衰]"
    ],
    [
        "328报名的产品 ，今天刚好把库存卖完了，工厂那边临时告诉缺货了，但是这活动还有好几天呢不能改库存，因为一个品退出活动也不太值，有啥办法不？下架还是？",
        "仲帅 速卖通认证讲师: 1. 外围活动可以下架，入围和频道都不能中途下架\n2. 只能等到活动结束，中间出单给客户说让客户取消\n3. 如果客户不取消，买单号填进去",
        "Guo: 买单号填进去，后期发货还能更换物流方式吗",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "帅总，自定义营销和code有几个问题咨询下\n1.创建Code是创建统一金额标准的？还是针对粉丝定向渠道稍微高一点好？\n2.店铺活动Code会不会和店铺满减活动叠加\n3.为什么有时候Code发送了很快会被领完，但是没有看到转化有提升？\n4.已经下单的，目前看了用了Code的人群比例很少，大部分都是没用Code，这种现象是什么情况？是code有问题？还是对方钱多不喜欢用，我的code都是全品都可以用，而且每次也有人领取，有时发100张很快会被领取完，但是没看到转化。",
        "sniper: 补充一条，新建自定义营销里面的营销计划是看额度是否消耗完，没有消耗完一天多次发送？还是不管是否消耗完一天只发送一次？",
        "仲帅 速卖通认证讲师: 客户营销我这边一般是按照三个区间去创建，1张无门槛，2张有门槛",
        "仲帅 速卖通认证讲师: 1. 不冲突的，就算粉丝同时领取了统一和专享的2张code，一个订单也只能用一张。 如果你的产品有复购需求，建议设置粉丝专享；\n2. code和满减是会叠加的\n3. 消费者的消费习惯就是，看见优惠券都会去领，但是用不用是另外一会儿事，就好比你去淘宝逛，只要看到券都会领，但是并不会因为一张卷我就一定去买。所以code只能作为促进和影响消费者转化的其中一个因素；\n4. 多个原因吧，有的消费者不会用，因为速卖通在支付场景里，不会自动帮买家显示有cdoe，需要买家去现在。有的是因为没领到呗."
    ],
    [
        "帅总，现在是单店点击好一点还是分散精铺好一点呢？打算在开一个店是就用现在的品牌还是用新品牌会不会对之前店铺有什么影响？如果开一个新店要怎么去做呀？",
        "仲帅 速卖通认证讲师: 你表达的“单店点击” 指的是把sku放到一个链接里的意思吗？",
        "仲帅 速卖通认证讲师: 1.我个人比较倾向于多店铺布局，不管是什么品类，一盘货，货盘稳定的情况下，都可以开2-3个店铺；\n2.如果你有多个品牌商标，错开是最好的。\n3. 同一盘货开新店，就记住一点，不要去复制老店铺，还是要遵循一个品一个品上架比较好，而且标题和主图要做差异化。钩子商品引流款也要错开。",
        "鲨鱼辣椒: 我们有自己的品牌，之前是品牌加材质加关键词，如果标题要分开以那种模式，上品是以一个一个手动上架好一点还是直接用表格就可以呢？复制看店铺是指看店铺的产品还是布局呢？求指教",
        "鲨鱼辣椒: 不是就是单店聚流，24年不是更新了流量分成吗，当时流量不是更倾向托举一个店吗？聚流。如果开新店要不要给自己的小二说还是需要帮助的时候再说？",
        "仲帅 速卖通认证讲师: 我第一次听说单店聚流的说法，但是我知道你啥意思。。。这个前提是你的产品是独家产品，你能通过把订单集中在一个店铺冲到头部，那你能换到很多资源。你如果冲不到头部，这个说法对大部分商家而言真不如多开俩店铺分销库存",
        "仲帅 速卖通认证讲师: 1. 一个一个手动上架\n2. 意思就是你别用erp直接拷贝老店铺的品",
        "鲨鱼辣椒: 我们店的算有特色一点的产品，现在在第五层级，所以我会很纠结",
        "鲨鱼辣椒: 一个一个和用表格上传是一样的吗？"
    ],
    [
        "你好，我是小白刚加入速卖通几天，现在有几个问题想咨询一下：\n\n1：创建商品需要勾选参与半托服务吗？参与了还能pop自发货吗？前端店铺看不到半托管的商品，请问前端哪里可以查看这个半托的商品？\n\n2：创建POP商品审核通过了，前端店铺也能看到这个商品了，但是不知道怎么加入半托管，需要什么条件能加入半托管呢？若加入了还能POP自发货吗？\n\n3：希望你给个建议是小白先做POP还是半托管。",
        "仲帅 速卖通认证讲师: 1. 有现货，有递四方上们揽收，客单价低于50美金，产品重量低于2kg，可以直接做半托管； 半托管包含了大部分的主流56个国家，你加入以后，这56个国家是按照半托管的要求发货，其余的国家还是按照pop自发货的方式； 带choice标的 都是半托管或者全托管\n2. 现在要求发布产品的时候就勾选半托管服务（如下图），如果你发布产品的时候没有勾选，无法半途加入\n3. 有现货，有递四方上们揽收，客单价低于50美金，产品重量低于2kg，可以直接做半托管； 无法满足上述要求，就做pop自发货"
    ],
    [
        "你好 帅总，有个问题请教下。\n目前速卖通平台，JIT POP 全托管，哪一个渠道的权重比较高呢？有没有先后排名？还是有区分产品客单价的？",
        "仲帅 速卖通认证讲师: 现在平台要求我们对外口径是，不要求商家必须做哪个模式，而且建议商家适合哪个模式做哪个模式：\n1. 你属于工厂，产品没有门槛和壁垒，建议全托管\n2. 你不是工厂，属于贸易商，主要产品都有现货，同时所在城市有递四方揽收，做半托管\n3. 你不是工厂，属于贸易商，大部分都没有现货，同时所在城市没有递四方揽收，做pop自发货\n\n*集合自己的情况，适合哪个模式就做哪个模式"
    ],
    [
        "帅总，我想问一下半托jit一个skc下的多sku要怎么发货，就是入库面单、商品条码还有揽收面单具体要怎么贴",
        "仲帅 速卖通认证讲师: 比如一个订单有 abc四个不同的sku\n1. a贴货品标签 b贴货品标签 c贴货品标签 \n2.  a b c 装一起，入库面单\n3. 所有包裹在装麻袋里，贴揽收面单",
        "legl: 好的明白了，感谢"
    ],
    [
        "我是做POP的，4月份活动显示关联半托管产品、我没有半托管产品会不会受到影响？还有入围显示的商品要求必须是全托管产品我是不是不能参加入围？只能参加外围活动？",
        "仲帅 速卖通认证讲师: 1. 这个地方说明的是，不管是pop还是半托管 都可以参加这个活动，跟你有没有半托管没有关系，你没有半托管就是以pop的身份参加\n2. 对的，如果活动名称前面说要求必须是全托管，那是不能参加的，我也不知道平台为啥把全托管的口子在pop后台展现。。。\n3. 你是pop，你就找到pop的入围口子报名。入围报不了再去报外围。 入围和外围报一个即可。",
        "d8sk7v86sr*: 👌"
    ],
    [
        "老师，你好，我是POP店铺，看了视频课程，遇到了疑惑问题请教：\n1、关于商品分层，课程中您提到引流款、利润款、活动款。其中活动款的含义课程没有说明，我不太理解，希望能简要说明一下。\n\n2、关于一款商品的生命周期，课程中您有说到一个新的商品生命周期大概路径：\n新品上架——破零——潜力品——潜力爆品——爆品。\n我目前面临的问题即在于产品上架后，不知道该用什么方式让商品达成潜力爆品，以及到爆品的阶段，这个过程除了靠大促活动以外，请问还需要怎么做？\n\n3、关于站外推广，平台新出的功能站外推广，最低是500美金起冲，请问以您的经验来看，对于我这种新店铺（最高的链接销量仅只有30单）有必要去尝试吗？\n\n非常感谢[爱心]",
        "仲帅 速卖通认证讲师: 1. 活动款的意思是：有的活动要求折扣力度很高，比如前N，要求频道内和频道外 最低50个库存，而且折扣要求很高，大部分我们的引流款和利润款都达不到这个前N的要求，所以我们为了不丢失前N这个频道的流量，就要以活动的条件为前提，去定向开发适合这个频道的活动的产品。； \n再比如百亿补贴，百补除了数据门槛。对价格门槛是有要求的，那你不可能全部的产品都能满足他的价格要求，你就要反响去开发符合他要求的产品；\n\n2. 联盟/金币/大促/直通车\n\n3.这个新商家不用去涉及，这个花费很高，大部分商家是没有预算去玩这个的，这个适合有确定性流量的产品，适合头部大卖。",
        "LightRoc: 收到，谢谢老师"
    ],
    [
        "仲帅，你好，又是我[捂脸]，因为我现在做的类目已经开的店铺已经到达极限了，我又想继续折腾，2025年我想尝试另外一个类目，所以没有经验，这次是（体育用品类目）（助力带、篮球、瑜伽垫）的资源，客单价在10-100美元左右，所以我是有这几点问题想请教你：\n1、我不知道这个类目2025年可以在速卖通生存下去不，会不会踩坑，所以我需要你的意见，只要你说可以做，我就直接冲，毕竟这个不需要我囤货。\n2.因为我工厂资源多，请你给我推荐几个今年还可以在速卖通做的类目，如果你推荐的是我有的资源，我可以试一试（如果需要学费，可以和我说）我愿意为知识付费，并且我还是你的粉丝，更加愿意。\n3.看你抖音视频也有一年了，加入星球半年了，我很少打扰你，这次我非常需要你的意见。",
        "迷途: 有资源还想啥，直接干就完了",
        "仲帅 速卖通认证讲师: - 篮球属于特货，物流渠道有限制；瑜伽垫很重，尺寸大一点的都超过2kg... 助力带还行，不过属于白货 特别卷哎...\n1. 你靠这几个生存，属实有点难度......  不需要囤货的话，有现货，你想折腾可以用1-3个月的时间折腾一下也行，人生嘛，都是折腾来折腾去\n2. 你应该想让我推荐的是那种进来就有红利期的，这个目前真没有，毕竟速卖通都发展了十几年了，躺着赚钱的类目根本不存在的。。很简单你就自己盘你的资源，然后多发帖问我就好了，你有啥你做啥，不要让我给你推荐，我的视角有点偏向平台，通常要满足很高的要求和确定性的资源才能把新店很快做起来，不适合个体中小商家；\n3. 没关系的，不怕打扰，星球多发帖"
    ],
    [
        "老师你好\n一个产品的订单转化率还可以，每天订单还不错，是否建议把这个产品铺到多店铺同时推广？\n会不会造成自己的内部竞争？这样做是否建议？\n谢谢老师，辛苦您回复🙏",
        "仲帅 速卖通认证讲师: 1. 库存比较ok的情况下，可以多链接布局，\n2. 只要主图和标题有差异化，那么就算分流也是可以接受的，自己内部消化总比被比人抄走要好，\n3. 就算影响主链接也不会太影响的，你价格保持一致就好了，你主链接有权重的，价格一致的情况下，权重不会那么容易被分走的"
    ],
    [
        "请问如何检测一下新品标题是否涉及品牌词，谢谢",
        "仲帅 速卖通认证讲师: 1. 一般都是靠经验，标题的组成是由：品牌词+核心关键词+属性词1..2..3..4..+长尾词； 通常比较容易侵权的词就是品牌词本身，其他板块的词不会侵权的，所以你上品的时候，涉及到品牌词你就在百度搜一下就知道了。\n2. 你想要的那么检测，目前市面上有2种，一种是去美国的什么品牌库，抖音有教程，有点复杂；还有一种是用卖家精灵这个工具可以直接检索，但是每次检索都要收费；",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "老师，这个全托管和半托管是不是不同的流量池？我半托管的店铺流量产品都还不错，我想着要不要做个全托管的店铺卖同样的产品",
        "turn: 我的是低客单价产品基本10美金下的",
        "仲帅 速卖通认证讲师: 1. 对的，流量池不一样；如果你有精力有条件的情况下，可以去试试，你这个客单价还是比较适合全托管的；\n2. 但是注意了， 全托管你没有定价权，全托管利润很低，平台会一直压价，而且如果你是通货卖得好回头进爆发日竞价，会有人抢你的订单...",
        "turn: 谢谢老师，我没搞过全托，全托利润很低，一般利润是多少？我半托的纯利润在25%左右",
        "仲帅 速卖通认证讲师: 全托管利润不好说，主要是看平台核价，平台是按照1688最低价再减多少去核价的",
        "turn: 了解，谢谢老师[色]",
        "可可豆: 老师 目前全托我上架了30款 定价比1688高都上去了，但是不出单，是不是还是因为价格太高？这两天参加0.06早鸟出了几单零散的"
    ],
    [
        "帅总，现在开新店的话，pop，半托和全托选哪个好？",
        "仲帅 速卖通认证讲师: 不分好与坏，结合你自身的情况选择。\n\n1. 你有现货，城市有递四方揽收，你就做半托管\n2.没有现货，没有揽收，需要自寄，你就做pop\n3.产品没有壁垒，属于工厂，那你就做全托管\n4.产品有壁垒，有利润定价权，结合1和2的情况，选择pop或者半托管",
        "空: 感谢帅总分享，经帅总分析，半托对我来说是最优选"
    ],
    [
        "帅总，最近累计了一些问题，你有空帮我看看\n1.我看你视频说“25年春节不打烊激励”已经发放了，然后我查了几家店铺的好像金额都对不上，他这个激励是分多笔发送的吗？我也的店铺只有一元，有的店铺又好几笔发放，这个应该怎么核对呢？\n2.半托管早鸟活动，只是针对商品定价打折对吗？运费还是由平台负责对吗？\n3.半托管新品上架不是一个月内没有出单就会被下架吗？如果出单了那可以持续多久不出才会被下架呢？如果多个SKU的商品，只是其中一个商品出单了，那这个链接都会保留吗？还是其他没有出单的SKU还是会被下架，因为我发现我有些链接就出现了部分SKU被下架的情况，这个部分SKU被下架是怎么考核的呢？是多久不出单，单个SKU才会被下架呢？\n4.我在三家店铺上新品（一家老店，3层级；2家新店），同样的产品（但是每家店的主图和标题都是不一样的），都报名了新品闪电推，在早鸟七折的第一阶段，三家店铺的链接曝光都是700-800，但是新店都没有出单，老店上两天就出单了，这和店铺层级也关系吗？还是说就是运气概率问题。\n5.接上一个问题，如果说是老店的问题，那新店我应该如何破冰呢？我目前的想法是七折不行，我就继续报名早鸟五折，那我联盟金币应该设置多少合适呢？因为我之前看过你的帖子说新店要想做起来要先把链接数量做起来，我现在就认认真真的上链接，主图、详情、标题、运费模板都有优化。但是如果没办法破冰的话，我一边上平台就一边下我链接，那我肯定要先破冰才可以保住链接，那我在报名早鸟的情况下，联盟金币什么应该设置多少合适，我看你抖音的视频，建议是新品20-30%的联盟，那我现在是金币10%+联盟30%+五折早鸟，这样会不会用力过猛会不会有点浪费，然后还是和第二个问题一样，我花这么大力气出单的情况下，这个链接出单后会保留多久，多久不出单会继续被下架，我需要报上每一期早鸟去一直养着这个链接，让他冲击一轮又一轮A+活动吗？\nPS：商品都是半托管，低客单，大部分链接都是多SKU",
        "仲帅 速卖通认证讲师: 1. 平台说的是3月10号就开始发放了，4月之前我觉得会发完，因为4月就是新财年了...... 如果你对不上，整理订单找小何申诉。（需要去翻一下过年的公告截图，然后你抽10个符合但是没有给你激励的订单给小何）\n2. 是的，半托管早鸟打折不包含运费部分。\n3. 出单了以后应该是120天，连续120天无成交就会下架。会保留的，无成交下架是按照链接的维度，不是按照SKU的维度；\n4. 这就是我们讲的一个逻辑，虽然速卖通官方没有强调IP关联的重要性，但是你实际运营当中，同样的产品，多店铺布局相同的产品，最终不会每个店铺都卖起来，老商家都有都有这个感觉。当然跟店铺新老是有关系的，老店铺有基础流量支持，新店铺都是新客，新老店铺的曝光和推流逻辑是不同的；\n5. 早鸟和联盟+金币选其一就可以了，你想想。早鸟都五折或者七折了，已经低于市场价了，如果还没有人买，那基本上就属于白给都没人要....所以早鸟如果都跑不动，你开联盟+金币，我觉得效果也不会很好，联盟和金币的力度肯定没有早鸟大。\n\n*你只理解了我说的表面工作（参加各种平台流量池）这个没有问题，你还是没有明白我想给大家传达的精髓， 我觉得你的产品竞争力还是太弱了，低客单价比如5美金的东西，你早鸟5折，也就2.5美金对吧？ 这没差多少.... 所以你会发现，白牌产品有时候真的是白给都没人要的..... 你运营执行层面是OK的，但是还是没有去突破我要求大家的，把更多的精力放在开发品供给上面（找有门槛，有优势的产品）...  有头有尾才可能做起来。你属于无头（通货）有尾（知道all in 早鸟联盟金币）...  \n\n*前半部分的重要性是要大于后半部分的，可以没有后半部分，但是不能没有前半部分..."
    ],
    [
        "帅总，有以下问题想请问一下，望解答，感谢\n我是做服装类目，客单价在4-50美金左右，基本每天好的时候5-600美金，差的时候2-300美金，我寻思还不错就又开了一个店，还是做的同一批货，我是新商家，入住速卖通还不到两个月\n1:这样俩店铺上同一批款的话会不会互相竞争？还是说这样可以放大基础流量\n2:直通车我前段时间基本上一天烧100多块，投产比大概在4-5左右（已经把能想到的全部优化了），在这个投产比下，几乎没什么赚头，到手300块，成本100，运费可能70左右，投流成本平均算5-60块，店铺活动，营销，感觉能做的地方都已经做了，还有些什么别的办法可以帮助我跑起量来呢\n3:我的转化率只有0.5%左右，加购数和支付数差的非常远，如果我去降价的话，一单利润做到采购成本的50%以内，不算运费的话，如果产生退货，一单亏的钱可能就得7-8单才能赚回来了，又感觉不太划算，有什么好的建议吗？\n4:我很好奇利润率到底是如何计算，按照我的计算一单赚收300，成本100，运费6-70，预留3-40的售后或折扣，我赚了我的采购费用的百分百（不算运费），我很好奇同行一般利润率在多少，是按成本算还是按售价计算的",
        "仲帅 速卖通认证讲师: 1. 不会相互竞争，因为你的货源肯定是通货，你不开二店会有其他人也卖你的款，所以你要去拓展的， 这个是不用犹豫的。\n2. 服饰你做付费是裹不住的， 因为服饰的售后成本高。 做付费的核心目的是为了打造单爆品，但是服饰款式多，有季节性因素的影响，产品的生命周期很短，所以对于服饰，屡试不爽的打法就是多开店，多铺新品，多报活动，走薄利多销。\n3. 服饰的转化都是很低的，但是服饰的曝光和流量是很高的，这个是正常的，不可能达到标品的转化。标品的通常是转化高，但是曝光和流量低。  服饰你想做高利润，你要自己开款才可以，没有开款的能力，就很难做起来高利润....服饰的高利润体现在款式和模特图上面...\n4. 服饰如果是纯拿货的形式，的利润都偏低，没有标品的利润高；利润的计算方法：拿货100，运费60，利润50，售后20，那就是：100+60+50+20+平台佣金8%=248，  248是折后价，要预留折扣，预留50%的折扣，最终定价就是496.8，然后再去设置单品折扣；"
    ],
    [
        "帅总，我是做汽车内饰用品，刚刚收到平台发的一条侵权信息，我问了客服说是因为主图放了车型图，但是这个类目已经做了大几个月，也上了1千多个产品，第一次收到这样的信息，客服说是平台检测到的，我的问题是这种情况该怎么处理，一个个去改还是忽略它，或者说把车图的LOGO去掉（但是问了客服这样做没有用），如果不改会有什么后果，还望解答[抱拳]",
        "仲帅 速卖通认证讲师: 1. 汽车logo一定要打马的（不用听客服的，马赛克一定要打），而且BBA系列和其他豪华车的logo尽量慎用，日系车基本不怎么抓，被抓侵权的概率很高\n2. 第一次没有什么关系，第一次就是一般侵权，不会有什么影响，但是第二次就要扣分了，6分封1天，12分封7天.....累计到48分没收保证金\n3. 要处理的，标题里面品牌名前面要加for； 之所以一开始不抓你，因为是新店铺，随着你店铺有流量有订单的情况下，平台就会抽检你",
        "Guo: 感谢帅总，意思是可以放车图但是要把图片车图的LOGO去掉吗？是这个意思吗",
        "Guo: 客服说，汽车是个整体，只去掉Logo还是会侵权，所以我犯难了，不保留车型怕客户买错型号，毕竟都是专车专用，如果把LoGo打马赛克是最好的",
        "Guo: 主要担心花了大量时间去修改车图LOGO，到头来平台还是会抓[捂脸]",
        "仲帅 速卖通认证讲师: 都是这样玩的，",
        "仲帅 速卖通认证讲师: 其实不管咋马赛克 都算侵权，这叫遮挡与涂抹。但是你不用的话有时候客户看不出来你这个东西是适用什么车型的，如果你有好的办法能够让客户看出来你的配件是适用什么车型，那不用车图和logo肯定是最好的",
        "Guo: 意思平台想查我，就算遮LOGO也没用咯，最好不用车图，但是不用又担心客户下错单，都是这样玩是什么意思，小白不懂，我是担心花了大量时间去遮Logo到头来还是一样查侵权，还不如把精力花在运营上哎",
        "仲帅 速卖通认证讲师: 对的….平台有一个违规叫做，遮挡或者涂抹品牌侵权…. 你要不然去前台搜一下，你看看别人的同款产品是怎么做主图的"
    ],
    [
        "退出半托管，审核要几天呢。半托管转POP，流量影响大吗",
        "仲帅 速卖通认证讲师: 1. 通常两三天吧\n2. 如果你半托管本身就没有什么单子，那退出没啥影响\n3. 如果你半托管链接本身订单稳定，你中途退出转pop 会影响很大，之前的流量池就没有了，要从新通过pop的给你分配，就跟新链接没啥区别",
        "小木猪: 谢谢帅老师，半托管平台邀请入仓，我没入，sku被禁了，除了半托管转POP，还有别的方法吗？",
        "仲帅 速卖通认证讲师: 你把老的SKU删掉，上一个新的SKU，不过这样对链接的流量会造成影响。"
    ],
    [
        "主要是做手办类目的，万代的授权能不能直接弄个假的上去，或者是不弄授权也不带正版标签的话，店铺会不会被封呢？不卖到日本做全托管，我们是源头 价格方面都好控制",
        "仲帅 速卖通认证讲师: 1. 可以是可以，速卖通大部分做万代提供的授权都不合规，都是买的，而且很多我估计很多人都是从你们那边拿货的；\n\n2. 你想自己做的话，肯定起步很快，但是现在的问题是，从去年12月开始在市面买的授权都通过不了，基本上每天都有人问授权啥时候能过，我这边也很愁.....\n\n3.没有授权的话 你产品是无法上架的，上架就会被抓侵权；\n\n4. 基本上是你别卖美国，宝可梦啥的别碰，店铺都不会被封，如果抓的严，你有授权的情况下，平台通常就是给你一个一般侵权作为警告。",
        "JERRY_YU: 但是我看到有一些是没有带授权的，也没有带正版标签，也一样能上品是为什么呢？还是说虽然可以上，但是卖爆了的话就会遭到速卖通的侵权通知",
        "JERRY_YU: 仲老师 我这边加了您微信，您看看这边有空通过一下",
        "仲帅 速卖通认证讲师: 是因为他们之前有授权，授权到期了，没有续上，只要他们不动不编辑这个链接，销量高的情况下在爆发日里面。平台会保一下",
        "仲帅 速卖通认证讲师: 哪个是你 我都通过了..",
        "JERRY_YU: 啊 那看来是加错了，可以麻烦您再发一次吗？我的是13410902698",
        "仲帅 速卖通认证讲师: 不是的，运费模版页面右上角屏蔽美国 就是不展示的，",
        "JERRY_YU: 那这样的话 如果平台授权一直卡着 我们这个品也很难上去哦 是这个意思不？但是我看我朋友他们在TEMU也做的比较不错，也没拿授权，有点奇怪"
    ],
    [
        "帅总我是昨晚发帖的，因为我写的比较多，字数超了...没办法做评论底下回答，所以我又起了一个话题...\n\n\t帅总，我明白你昨晚说的那个的意思。这也是我接下来的想研究的方向，在这之前我先介绍下我的背景吧，我是去年五月份开始做速卖通的，再次之前没有任何的电商经验，一开始做的时候还不认识帅总你，那时候我最大的问题就是做什么，完全没有头绪，问了很多人，我自己也尝试了很多类目和产品，走了很多弯路，一开始的模式很简单就是纯普货，纯纯人力输出，说都没有效果肯定是假的的，但是效果很差加上那时候不会开各种活动，真的是赚的不多又费时间，再后来应该是六月份看见你的抖音加了星球，那时候你还没有开始做课程，我基础有差，说不好听点我问题很多然后我又没有头绪，连怎么问问什么都不知道，一开始我就每天刷星球，一有消息我就点开来看，看同学发的各种问题，然后慢慢摸索，开始知道精细化的去做，都是那时候精力有限，我和小伙伴分工，他们还是继续铺品，我研究各种活动，店铺优惠，做对照实验，优化打包的方式等等（我们这详情里面写了我们怎么包装的，加上了什么包装材料，这样别人直接抄我们的链接就会因为没有做到要求而有差评，这也使得我们的退货率一直保持这一个可以接受的低值）后来接触了玩具，因为IP好做，玩具价格到位很容易起链接。在后来AI出来了，我们在AI加持下不断标准化主图、详情的流程步骤，一步步完善SOP，让新来的人可以快速上手不停去复制。因为是低客单价我们都没有开广告，我自己觉得我开的不好，而且广告让我觉得利润很难控制，所以我们做的是店群+all in活动的做法，我们把所有的营销费用通过活动让利给消费者从而获得流量。\n\t在后来就到了年后，授权受限玩具变成了不定数，我们砍掉了不赚钱的类目，退了相关的店铺，保留了做的还可以的家居百货的类目，根据我们之前各个店铺数据结合你说的要垂直细分类目，我们最终确定节庆和缝纫用品两个家居里面的细分类目。虽然营业额不能算是很好，也就只能到三层级，但是至少也算是有盈利，我们自己的思路就是我们围绕着一盘货，通过速卖通出单后囤货然后铺多平台，我们目前也测试了ozon，用速卖通上出单的产品上到ozon上，因为我认为速卖通作为用户基数比较大且用户分布广泛的平台，如果用户在速卖通上有出单，那我在他们本土的电商平台上上产品大概率也是可以出单的。这样随着平台的增多我就可以不断提高我货物的周转率，从而变相提高收入。\n\t扯远了，说回帅总你给我建议，在我目前的认知里面你说要寻找找有门槛，有优势的产品，如果我想继续做我目前这个类目里面产品（低客单价），我感觉我能想到就是做自己的品牌，做定制，去做差异化，都是我感觉自己火候还不够，让我根据现有的店铺热卖产品真的去工厂定一批产品下去，我又没有底气。因为我之前做的时候我告诉自己的就是我没有经验是小白，我要做的就是做大卖看不上，小卖可能又没有我努力或者运营的不如我精细化去规划的。所以这里可能和你提到的思路有了冲突，所以我现在是非常纠结和迷茫，不知道接下是否按着我之前设想的思路做精铺+多平台的策略去走，还是说去接触一些更有门槛的类目，但是说去做品牌，哈哈哈感觉写的有点多了，可能里面有些表达的不顺畅，希望帅总可以见谅，然后给我一些接下来发展的建议",
        "9527: 什么AI可以优化主图？",
        "咦哈哟~: 我是自己做了模板，然后用AI抠图套进去，也可以试下用LINFOX和deepseek结合着去生产图片，但是这个比较费时间，所以我一般就一直套图",
        "9527: 噢噢，谢谢",
        "仲帅 速卖通认证讲师: 辛苦打那么多字了🧐\n\n1. 首先节庆和缝纫用品 这俩类目，你想折腾出花来，比较难，这俩类目的上限本身就不高；而且你如果说去做节庆和缝纫的品牌化，这听着怎么都有点别扭，这俩品类本身就不具备品牌溢价的能力.... 你可以去折腾这俩类目，怎么开店铺怎么铺怎么精细化都可以，但是上限不高，而且做不了品牌化溢价\n\n2. 不是所有类目都一定要去折腾品牌化，你可以去折腾供应链。非标品你只要把供应链跑通，把薄利多销玩到极致就可以了，也能赚到钱。但是想赚到很多钱，还是要以标品为主，标品才是具备品牌溢价能力的，标品不光要求品牌化，也同样要求供应链，所以标品跑通品牌+供给，是能赚到很多很多钱的，但是难度也非常高，需要一朝一夕的去努力。\n\n3. 你自己设想的思路是没有问题的坚持你自己理解的。与我要求大家的去做品牌并不冲突，你可以先从品牌代理入手，并不着急自己做品牌，自己做品牌要具备很多硬实力，品牌代理那就是人情和公关...... 你两手准备呗，大部分精力都按照你自己理解的去执行就好了，然后不用刻意去做品牌，要等待时机，多参加展会，多交朋友，时机到了机会也就来了。",
        "咦哈哟~: 好咧好咧，我大概心里有数了，品牌这个路我肯定会走的，但是目前基本功还不扎实，我会在现在这个类目里面打好基础，赚到本金养好团队后等待机会！"
    ],
    [
        "帅总，各位师兄师姐大家好：每天看星球很多问答，你们生意都不错，新手我刚开了一个全托，一个多月了！才卖了10单！最近有一个链接每天60。70个访客，收藏加购10左右，就是就是没转化！我老乡卖同类产品，每天打不完的包，我却没包可打[流泪]，我该怎么优化和规划，好迷茫！还有几个问题小白问题\n1.平台是怎么给加价卖的比如我提报39元，平台卖多少钱！\n2.产品线是否要统一，还是整个周边产品都可以发！发了40个品，只有3。4个链接有1。2个访客！\n3，产品我应该怎么定价，我该怎么找对标店铺！有什么数据插件可以参考选品吗？",
        "仲帅 速卖通认证讲师: 你老乡每天有打不完的包是因为他全托管店铺开的早，占住坑位了。速卖通给全托管分配的流量是有限的，进去早才能吃肉喝汤。你入局的太晚了，平台没有更多的新流量会分配给新商家，除非上面有人下来，你才能顶上去......\n1. 平台给产品的定价逻辑很复杂，我自己都看不懂，如下图，你可以尝试看看...\n2. 全托管你尽量不要去卖你老乡的货盘，你要想办法开新款去卖，你入局晚，想快速起步，就是去想办法开新款，上平台没有人卖的产品才有机会，跟卖老款是没有太大机会的。\n3. 全托管商家供货价逻辑很简单的，产品成本+损耗+你的利润+邀约的成本15%，不过怎么定价不是最终的，最终是需要平台去核价，全托管你没有定价权，定价权是平台的。\n4. 全托管没必要找对标店铺，你去跟卖没意义的，除非你能做到比他们更低的价格，你如果想跟卖，你看准每个月的超级爆发日去竞价就可以了。\n5. ixspy.com",
        "依人: 谢谢 帅总"
    ],
    [
        "帅总，新店铺平板键盘类目，是不是需要去买个品牌授权比较好，还有就是全店智投最好连续开多久？",
        "仲帅 速卖通认证讲师: 1. 你如果能买到xiaomi 联想 这种大牌，那肯定是非常好的，但是比较难。。\n2. 如果只是为了上品，那租一个普通的就好了\n3. 全店智投的目的是为了测出来哪些品具备潜力的，所以通常建议开10天即可，然后得到的数据就可以看到有几个曝光数据不错的，拎出来单独去打造。然后继续循环。",
        "。: 好的，哪里可以买普通的品牌认证呢？",
        "仲帅 速卖通认证讲师: 淘宝租"
    ],
    [
        "老师 我想问一下说SD大于A+,可是我看到的SD都是C级活动啊？这个C级活动也大于A吗？  第二个问题是我做了半托管的新店 这两天开始陆续放款。可是每次我放款平台就立马吧运费扣了 。我就很奇怪。就像我附带的这张图片一样 。这个订单实际运费才35块钱 他怎么会扣我70多呢 ？是不是要把我之前的运费扣完以后才会给我回款（因为我从开始到现在平台就没扣过我运费）我支付宝上放的钱也只是扣个揽收费",
        "仲帅 速卖通认证讲师: 1. 不是的，你看到的那个不是我说的SD，有SD打标的，需要找行业小二单独提报，后台是不会有链接的。跟百补的逻辑一样。\n2. 箭头的地方是放款，就是你订单的总金额，不是运费吧？...\n3. 半托管运费是客户付给你的，然后平台在划走，",
        "L.: 不是运费，上面两笔才是扣款的运费 。半托是不是要把所有的运费扣完以后才会吧剩下的钱给我？因为这单的运费只有30多块钱 可是我还是一分钱没有 全部被扣了",
        "仲帅 速卖通认证讲师: 就是你订单页面显示的预估物流费是30，实际扣70？"
    ],
    [
        "帅总：我就一个店铺有JIT半托管的链接，也有POP的链接，半托管的链接参加联盟发现会很吃利润，因为联盟佣金包含了物流费用在内，而我们只向平台提供产品的价格，不好控制这个物流费用。有时候客户买得越多反而利润更低。请问半托管怎么设置联盟佣金呢，或者有没有必要设置半托管的联盟佣金？",
        "仲帅 速卖通认证讲师: 还是老规矩，联盟怎么开是你链接本身的转化情况决定的，如果转化不好你就算亏钱也要开着。如果转化不错，那么是可以不加入联盟的。 链接的转化情况决定了它是否要加入联盟（无竞争力的品/新品/转化不好的品依赖联盟。有竞争力的品/转化不错的品不依赖联盟），不要看利润。"
    ],
    [
        "美国加关税对全托半托POP影响一样大吗？",
        "仲帅 速卖通认证讲师: 目前不敢说，规则是死的，如果是像巴西和墨西哥那样，买家支付的情况下，那影响一样。但是美国这边应该是让卖家支付的，这就有点差异性的，让卖家支付就要根据申报金额支付，pop是商家自己申报，可以少申报。全托管和半托管是平台申报，平台那边应该不会低申报，应该必须如实申报，\n\n当然上述是我的理解，具体要看平台的政策"
    ],
    [
        "帅总，年前的问题，当时没描述清楚，我朋友在巴西做3C实体批发的，没做电商，找到我合作。等于是他在当地有货盘有仓库对当地热销品也足够了解，我负责线上运营。但对3C行业我完全没接触过，就是想问下，用巴西本土货盘操作3C，速卖通目前还有优势吗？据了解目前巴西主流平台是美客多-亚马逊-虾皮，速卖通已经排不上了，但是速卖通的3C类推广感觉还不错，同样是对产品0认知的前提下，目前用速卖通来切入练手是不是意义不大？",
        "康康: 3c巴西实体？？可以聊聊吗？",
        "仲帅 速卖通认证讲师: 1. 巴西的3C完全是可以做的，这个没有问题\n2. 但是你做速卖通的话要用巴西营业执照做巴西本土店。这个是完全可以的，有优势。当然除了速卖通的巴西本土店，虾皮的巴西本土店也OK的.\n3. 产品认知的提升只是时间问题。这个不是难点，难点在于，本土店的公司主体财税啥的规则你要了解清楚，这个我不是很懂..其他的发货，出单啥的都很简单。"
    ]
]

let new_people_need_look9 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "帅总，你好！想咨询您一些问题：\n目前想开设一新店，主营商业灯具，属图片定制类的。请问这类定制产品是否有发展前景，应该怎么玩？给点方向和建议，感谢！",
        "仲帅 速卖通认证讲师: 1. 先确认你想做的这个是否是速卖通定制类目名单里的\n2. 如果是的定制名单里，就可以做，定制类目上网率考核不是很严格，运营上面会更灵活。但是流量的上限和平台给的资源倾斜肯定是有限的，肯定不如现货品类。\n3. 速卖通就一个核心玩法，上品+报活动，主要就是报活动",
        "仲帅 速卖通认证讲师: ",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "帅总，能不能具体讲解一下海外托管",
        "仲帅 速卖通认证讲师: 1. 有搜推加权，但不至于洗牌\n2. 会显示本土发货的字样\n3. 只有部分品类支持海外托管\n4. 标品海外托管可以直接进百补\n5. 海外托管的核心流量在欧洲 美国\n6. 对标的是temu的半托管和tk的海外直发\n7. 流量占比不会超过pop自发，也不会超过choice"
    ],
    [
        "25年6月采购订单激励活动要怎么操作，活动描述的太复杂了。",
        "仲帅 速卖通认证讲师: 1. 把5个产品加入批发价的功能\n2. 把这5个批发价的链接参加小B专属活动，就是报名小b的专属大促（618小B报名已经截止了）  \n上面2步完成以后，通过小B活动出单的订单对应的佣金 * 15% 是返给你的，但是不是给你现金，是直接打到你的直通车里面，你可以用这个钱去开车\n\n3. 上面2步完成以后，你去做客户营销，主动触达2次采购用户，完成2次邮件营销； 在返你5%佣金，上面的15%+这个5%，一共是返佣20%\n\n*所有任务激励可叠加，整体返佣金额上限US $20,000"
    ],
    [
        "帅总，我们之前一直是做线下的工厂，后来成立了个电商公司，电商公司前期我们没有单量都是直接给的固定工资，现在单量上来了，想变成底薪加提成，想问一下帅总速卖通平台如何给运营核算提成比较合适，是按照gmv比较好还是按照利润比较好，如果按照gmv核算都需要去扣除哪些费用",
        "🎈: 同问，我是想按照毛利提成，但是每个月的毛利怎么核算，帅总有没有好的方法？",
        "仲帅 速卖通认证讲师: 你作为老板不会算毛利？😐",
        "仲帅 速卖通认证讲师: 订单的预计可得，减去商品成本，和运费成本，物料成本，税收代缴国家还要减去税费",
        "仲帅 速卖通认证讲师: 1. 我目前接触到的公司，大部分是按照毛利去提的，少部分是按照gmv提的；\n2. 当然不管是毛利还是gmv，都会设置一个阶梯。 \n- 比如3000美金不提，3000-5000提2%，8000-1万提3%以此类推。然后业绩首次破1万2万3万都会有200-500百块钱的额外一次性奖励；\n3. 如果按照gmv，需要扣除退款部分，代收代缴的税费部分。但是不能扣运费和佣金还有其他的，如果扣这俩的话 那就成毛利了；\n4. 建议用毛利，因为如果是gmv的话，会造成一种什么情况，就是有的员工真的会给你无脑冲业绩，不看利润，这样你不好把控；\n\n毛利提成作为基础，最好在设立一个目标完成度，这个目标要按照年度去完成，比如一年目标40万美金，如果达成，在额外给奖金。年度奖励员工不容易跳槽；"
    ],
    [
        "帅帅，问一下，闪电推这三个都要同意吗？闪电推的话，另外再收服务费10%是吧？你感觉新品的话，闪电推效果怎么样？他这个服务费10%是产品总额的10%吗？你感觉我们要不要试一下？有的店铺闪电推的话好像都没有产品，我还有倒计时两天，你说要不要参加？谢了",
        "仲帅 速卖通认证讲师: 1. 如果能不签，那还是别签，这三个都可以手动去报名，没必要签署去自动报名的\n2. 别让我感觉，我的感觉你又体验不到，你要自己去感觉，你自己去参加几期就知道闪电推是否有效果了。\n3. 是的，成交金额的10%\n4. 你参加几次自己体验体验就知道有没有效果了，我说的不算，。",
        "M.: 闪电推好像是技术服务费5%",
        "小白: 这个只签前两项是不是就可以，全都不签开启不了闪电推"
    ],
    [
        "老师你好 1.智能投每天预算这是120的时候，这个时候ROI 20， 平均订单花费都是12块左右， 这个时候感觉这个比例是合理的。 但是在接下来的一周将 预算调整至200的时候，ROI将会掉的特别严重，平均花费就会到20块左右了，这种情况是正常的吗？\n我认为是不是预算添加了之后，他的算法一下子没有跑通，一下子的加大了预算之后会干原本的一个模式，多出来的投入会打乱有原智能投的计划了，这种情况一般应该怎么处理比较合适？\n\n 2.我的品类是标品基本都是差不多的，我将他们全部打包到了一组智能投里自己去跑， 我在自己投板块这边也推广了9个产品选的是冲第一， 那么这9个商品是不是完全没必要再和智能投一起打包的商品放在一块了？\n\n智能投和自己投如果都有投放同一个链接，产生的订单会在两边的数据同时呈现造成虚高的ROI吗？",
        "仲帅 速卖通认证讲师: 1. 看你的收藏加购指标，如果收藏加购指标有上涨，那是合理的，因为大促预热阶段本身转化意愿都不强，都是等到大促开始才转化的。 那如果收藏加购指标没有上涨，纯白烧钱，那是不合理的。\n2. 你认为是错的，才200块钱有啥跑通跑不通的，头部店铺都是几千几千的烧.... 你增加预算不会影响原来的算法，增加预算只是延长了这推广计划的展示时间而言。\n3. 是的，平台是不建议同一链接使用多个不同的推广计划的，这也会互斥，影响相互之间的算法，而且完全没有必要。\n4. 我不知道平台会不会重叠计算转化后的roi，如果重叠计算，那就会虚高，如果不重叠计算，那不会虚高，这个不是很清楚哎。",
        "Riant: 好的 谢谢\n到了大促之后就可以适当调低投入预算了吗？ 包括你让大家关闭金币抵扣的差不多一个道理？",
        "仲帅 速卖通认证讲师: 这个跟金币不一样，金币随便改没有任何影响，但是推广计划不能随便改的。 你要看一下你618期间的表现，如果表现不错，你可以吃这部分的流量承接，那开到7月初的choice day结束时最合理的，等7月初的大促结束以后，在调低",
        "Riant: 明白 如果我的roi一直效果都不错 那我也可以事个人情况一直保持不动 对吧？",
        "仲帅 速卖通认证讲师: 是的 付费玩法本身就是灵活的，不存在标准化的说法，跟着自己的感觉走没错的",
        "Riant: 好的 老师 你真帅"
    ],
    [
        "大家晚上好，帅总晚上好，想问下，你们超2KG的会发什么物流，会选择线下物流吗，线下的话速卖通支出哪几个2KG以上的物流呢，我这边产品大多数2kg以上，有点卖不动了，在想是不是运费也要优化下，注册了云途不知道为什么快1个星期了他们客户经理还没联系我，很迷茫，打扰各位了[撇嘴]",
        "仲帅 速卖通认证讲师: 1. 速卖通支持哪些大件渠道这句话理解的不对。而是要看你的类目是否支持线下，是否可以使用自定义发货路线，如果可以，你发任何线下的大件渠道都是可以的。\n2. 速卖通线上大件能发的渠道不多，基本上都是无忧标准大包和菜鸟大包专线和比较贵的商业渠道。\n3. 如果你的类目支持自定义渠道，那你要多找一些货代才可以，通常大件渠道能走的国家不多，每一个国代的优势国家和渠道也不一样。\n4. 如果你的类目不支持自定义渠道，那你就只能发线上的无忧大包和菜鸟大包专线和比较贵的商业渠道。"
    ],
    [
        "可以讲讲百补的打法，操作之类的吗？",
        "仲帅 速卖通认证讲师: 百补没有什么技巧，核心是想办法进到百补的池子里面。不同类目百补对产品要求的门槛和条件也是不同的，具体你要咨询对应的百补小二，满足他要求的条件，你报名让小二给你审核就可以了。\n\n百补在运营上只需要注意多跟小二交流，日常百补和大促百补不是一个报名口径，每次活动的都是都要去钉钉找小二要报名入口。然后百补的链接不需要报其他活动，同时百补的库存卖完以后要在活动报名的页面增加，百补是锁库存的。",
        "瓦列塔尼亚: 谢谢 上述明白，价格方面呢？出来好多个百补日常口子，该怎么选择报哪个呢？",
        "仲帅 速卖通认证讲师: 速卖通后台的那个百补不行的，你要去找小二，让小二钉钉给你发单独的口子，速卖通后台的那个不是我讲的百补",
        "仲帅 速卖通认证讲师: 钉钉小二上面的 这种才是我说的百补",
        "瓦列塔尼亚: 原来是这样，要单独要呀，他让我去后台自己报，要不就是小二不专业，要不就是给我下套吧。。。。。",
        "瓦列塔尼亚: 谢谢，小二也是要帮我进百补，再外投。这个和后台的有啥区别吗？",
        "仲帅 速卖通认证讲师: 如果小二已经把你的品圈过了话，后台会有报名入口的，但是基本上都是小二会钉钉单独给你发链接。",
        "瓦列塔尼亚: 谢谢 谢谢"
    ],
    [
        "帅总你好，我是速卖通pop商家，现在我的商品参加了活动，活动已经开始展示了，但是部分价格设置错误了，又无法调整咋办啊",
        "ELK12: 只能活动结束了",
        "zm: 可以把商品下架了吗",
        "DiLv: 下架你就违规了，直接修改产品图和标题随便打下，不要写关键词，链接也作废了",
        "zm: 好的好的，谢谢",
        "仲帅 速卖通认证讲师: 1. 如果你亏损的比较多，那只能找小何申请退出活动，不过现在退出活动会处罚60天不能报任何活动...\n2. 如果不想受到这个处罚，只能把主图改一下，上传一张图上面写上 此产品缺货，不要购买等之类的话术，不过这样链接就废掉了\n3. 针对已经出的订单，尽快找客户说缺货让客户取消订单",
        "zm: 好的，谢谢帅总"
    ],
    [
        "POP订单菜鸟无忧标准一直不发货的话会不会自动取消？罚款多少？还是买单号虚假发货？在哪里买？买单发货有什么影响？",
        "仲帅 速卖通认证讲师: 1.  单号有效期是8天\n2. 如果你这个订单最终没有发货，自动关单，属于成交不卖，成交不卖是根据订单金额罚款，7块钱/14块钱/30块钱 不等\n3. 除了巴西/乌克兰/瑞士/中东集运，其余国家可以买单号填上去，吃一个未收到货纠纷纠纷，就可以避免成交不卖罚款\n4. 虚假单号购买 网址：18Track.cn\n5. 如果你填了虚假单号，就不用发货了；",
        "Candice: 成交不卖对产品链接有没有影响？纠纷不太好"
    ],
    [
        "1.想问下superdeals 的单品直降和前N直降报哪个比较好？我看可报的产品是一样的，是报了其中一个活动就不能报名另外一个活动了吗？\n\n2.这个活动展示时间好长，和平台大促冲突的话优先展示哪个？中途退出活动或者下架删除产品有惩罚吗？\n\n3.没参加过SD活动，有啥注意事项没？",
        "仲帅 速卖通认证讲师: 1. 前N和单品 从流量结构上都是差不多的，没有明显说哪个有优先级；区别在于，前N对库存的要求会更高，单品对库存的要求稍微低一点。\n2. 常规的SD属于C级，当同时报名了A级或者S级大促，优先展示A级或者S级； 中途退活动会触发处罚；\n3. 这俩的价格和库存要求都很高，报名的时候一定要注意折扣要求和库存要求，能满足条件在报名。\n4. 可以报几期试试，我觉得没有想象中的效果那么好，还不如新品闪电推第二和第三阶段的superdeals..."
    ],
    [
        "老师你好\n问题一\n如客户发起纠纷 但是平台判责不退款 这种情况还会计入我的货不对版纠纷率吗？？\n\n问题二\n目前来说是不是只能通过举报恶意买家＞＞已收到货纠纷 这种方式才能去降低我的纠纷率？\n\n问题三\n最近的很多举报纠纷都不通过\n小何反馈，平台会根据买家过去的在平台在被举报的行为作为主要依据来判罚是否我们的举报是否成立 ，所以过去两周我发现很多的举报平台判不成立，导致有些链接的纠纷率被一些乱搞的买家弄上去了导致链接流量被降权，似乎暂时没有什么办法，只能从源头联系客户去协商。。\n\n除了以上的这个方式可以对纠纷进行免责，还有其他方式吗？(后台店铺考核＞异常订单查询及免责那里也基本都不行)",
        "仲帅 速卖通认证讲师: 1. 如果平台判定不退款，那就是买家提交的纠纷不成立，则不会计入到纠纷率里面。\n2. 如果售后纠纷的数量影响到了你的基本盘，100%是你产品本身也有问题。恶意买家虽然存在，但是他的数量是影响不了一个店铺的基本盘的，不然大家都没发做了。所以如果产品本身没有问题，纠纷率是不会影响到基本盘的，最多就是每个月几颗老鼠屎影响心情而已。 你应该多去统计一下纠纷的理由，对产品做出优化。\n- 但是举报恶意买家成立确实可以免责。\n3. 纠纷免责只有举报恶意买家成立这一个手段，没有其他的板块和功能."
    ],
    [
        "老师你好，我目前是做低客单价的pop半托管，但是目前我是不是应该专门做半托管国家，非半托管国家我这边是不是应该给他停了，因为我目前pop和半托管一起做的但是不知道如何去进行营销，出单量但目前都是一天一两单或者几天一单《是工贸一体的公司》1.我目前是专门做半托管还是半托管pop一起做了，要是一起做的话我运费模版是用标准吗////2.我要目前有哪几个方面可以进行产品的营销《目前的困扰营销是pop和半托管价格我有些没弄清楚》3.公司开好了pop店铺所以没做全托管////",
        "仲帅 速卖通认证讲师: 1. 建议你做2个店铺，一个店铺做半托管，一个店铺做pop\n2. 不管是半托管还是pop，获取流量的方式都是一样的，都是依托于联盟 ，金币 ，闪电推，早鸟 ，付费推广，平台活动，客户营销这几项。你先把每一项都搞清楚逻辑和规则要求，然后去参加去执行就可以了\n3. 不管上述哪个板块，定价和listing的基础优化要做好"
    ],
    [
        "老师，想问下仓库管理员工资开多少合适啊？业务员多少合适呢？绩效考核怎么算？坐标郑州",
        "仲帅 速卖通认证讲师: 1. 仓库管理员如果涉及到打包发货，单量很多的情况下，那至少要4000块钱吧...   仓库要考核是否包错货，周末估计仓库的人也不能休息，\n2. 速卖通业务员，这个说法太多了\n-没经验的话 2800 3000 3500都有，看你们公司的实力了，通常就是3000吧..\n-有经验的话，看独立运营的能力，你去星球挑10个问题考核，如果能回答出来8个以上，那就属于很厉害的了，那至少得七八千吧... 如果能回答5个左右，那也不错了，至少要4500-5000；如果只能回答3个左右，那就是3500-4000差不多.\n\n绩效的话就是业绩增长，然后算毛利的提成呗",
        "波斯猫: 谢谢"
    ],
    [
        "帅总，关于婚纱礼服类目和男士西装类目有没有什么建议，我们一直做的这两个类目，现在想专注做简单一点的礼服，价位大概80-130美金，之前高客单价的礼服退款太多了，这种简单礼服现在还推荐做吗，或者说简单礼服和男士西装更推荐哪一个",
        "仲帅 速卖通认证讲师: 1. 自从有了本地退，婚纱礼服就异常难做.... \n2. 目前欧洲婚纱市场因为VAI税加上SHEIN大杀四方的原因，也没有之前好做了，不过还是有一定的市场的....  现在比较看款式的，目前重工钉珠潮绣类的晚礼服还能做，对应的市场是中东和美国市场。但是重工潮绣的客单价都在200美金左右。\n3. 简单礼服你的价位是80-130，这个是非常尴尬的，SHEIN简单礼服的客单价都是50美金以下的，质量可能跟你的一样，因为你是小作坊拿货的，他们是工厂大货出货的... 所以小作坊货源不要去做简单礼服，你的优势就是款式定制，要找不同的新款去做定制\n4. 男士西装市场体量和消费群体不如婚纱礼服，但是售后问题要比婚纱礼服好很多；\n\n建议让你们老板多看看其他品牌或者标品类的吧，你说的这俩类目在速卖通已经属于边缘化的产物了，要资源位没资源位，好处捞不到，本地退一大堆...."
    ],
    [
        "帅总，我想做手办，但是没做过，是不是弄个万代授权就可以放开手脚干了？会不会因为侵权导致店铺被关啊，还有做手办是全托管比较好还是半托管比较好啊",
        "仲帅 速卖通认证讲师: 1. 现在IP手办类也不太好做（不存在打击大家，我最近对接了几个老商家，看了他们的店铺，哎， 一言难尽）...  不过万事开头难，既然你想去尝试，就行动起来。\n2. 你如果有万代授权，基本上大部分的IP玩具都是可以卖的，就算有侵权，也是计分计次的，不会被直接关店\n3. 全托管你是没有价格优势的，而且全托管你必须有要备货，半托管也是需要备货。 建议从pop自发货开始吧"
    ],
    [
        "帅总，国外有类似国内看电视电影的app会员吗，知道哪里有进货渠道吗",
        "仲帅 速卖通认证讲师: 这个不清楚哎..",
        "小孩丶: 好吧。帅总我一个朋友他是做博彩的，会自己建网站，是不是也可以用来做自建站或者独立站，但是查了下很多自建站都是卡在支付系统因为容易收到来路不明的资金导致收款账号被冻结，帅总你对自建站支付系统这块熟吗",
        "仲帅 速卖通认证讲师: 独立站的难点有仨，你说对一个：\n1. 资金回款确实是很难的，速卖通是有国际支付宝，平台帮解决了这个难点...独立站你用paypal啥的，会有很多限制，\n2. 还有一个难点就是物流问题，虽然大家经常喷无忧标准，但是你自己找货代发货，你会发现很多货代跟速卖通线上渠道比差的远了..\n3. 投流问题，平台这种有自然流量，会铺货懂运营多少混口饭吃没问题，但是独立站，每个访客都需要你自己花钱投流，每天都要投流，不然一滴流量都没有，这还不包括转化...",
        "小孩丶: 对的有了解下独立站是没有流量的主要靠借助其他渠道推广，卖的虚拟东西不需要发货的，现在就是卡在支付系统，不知道星球里有没这方面的人才，睡醒来发个帖熬不住了😂",
        "Be yoursel*: 听朋友讲 广东那边有一批卖家低价卖货不发货，搅乱了市场，信誉受损，独立站现在也不行了。",
        "仲帅 速卖通认证讲师: 是的，你说的是对的，广州那边五六年前就是用独立站割买家韭菜，主要卖货不对板的或者你说的这种不发货，都是这帮人搞得，最后paypal等主流支付方式啥直接给中国商家限制，才有的拒付啥的。 但是那帮人赚的盆满钵满🤷‍♂️"
    ],
    [
        "帅总你说的三大流量词   sd和百补是这个吗",
        "仲帅 速卖通认证讲师: -SD主要指的是新品闪电推里面的第二和第三阶段，当然你发的这个SD也有一点流量加权，但是不多；\n-百补主要指的是定向审核的链接，你发的这个不是咱们指的那个，要对接对应的小二，小二会看你的品是否符合他的要求。如果符合会单独给你发报名链接，不是你图片里面的这个；"
    ],
    [
        "帅总，那个店铺code我想问一下平时怎么设置呢，大概设置哪些基础的类型啊",
        "仲帅 速卖通认证讲师: 1. 店铺code使用场景是非常多的，这个工具是非常重要的。\n2. 店铺code不会影响产品的最低价，通常一个新品，如果你想快速破零，又想控制一定的成本而不是像早鸟一样亏损，同时又不想影响最低价的话，code是最好用的工具。\n3. 店铺code分2种类型：\n-前端直接展示的通用型任何买家都可以领取；\n-前端不展示的属于定向发放型，买家不能主动领取由商家主动发放，这个使用场景就非常广泛了，你可以和老客户聊天的时候单独给老客户发放，你也可以使用code代替等额退款让客户撤销纠纷进行谈判。你可以搭配客户营销提高营销成功的概率；你也可以搭配联盟u选计划，提高U选计划的效果。。等等等",
        "Fashank Ch*: 非常详细，感谢帅总，那这个code设置的金额和折扣力度，我该怎么把控呢",
        "仲帅 速卖通认证讲师: 金额是你自己决定，你想优惠多少钱就优惠多少钱.... 你如果自己连这个主见都没有的话，那还做个毛啊...",
        "LF: 低客单价感觉发了code没意义啊，客户基本没有买多的，都是一个一个的买，我要发无门槛我就亏了……这样还要发吗？，每次大促发这些感觉没意义，食之无味弃之可惜，不发感觉又少了些什么[困]",
        "仲帅 速卖通认证讲师: 你设置一个有门槛的不就行了 那么死板的吗？😒",
        "LF: 我设置的就是有门槛的比如10➖1，但是我客单3美金，所以感觉用处不大[呲牙]",
        "仲帅 速卖通认证讲师: 试试满10减2"
    ],
    [
        "请问这种数据是正常的吗，为什么没有搜索和推介呀",
        "仲帅 速卖通认证讲师: 正常的，之前的推荐流量有一部分被并入到导购频道了，所以现在推荐流量普遍偏低，这个所有店铺都是一样的。\n\n你搜索流量排第三其实也算及格，最好的情况是，搜索排第二，这说明你店铺的直接搜索爆品数量比较少或者没有，就是客户搜一个关键词，首页就是你的产品，如果你这个可以满足，搜索流量就上来了，这个满足的结果就是对应核心关键词首页有你的产品",
        "戴亦: 老师，能告诉我搜索流量的逻辑和关键词的逻辑吗，这个店刚做两个月",
        "仲帅 速卖通认证讲师: 你去前端搜一个词，你能看到排序，平台是按照这个关键词对应的链接权重排序的，其中权重的重要依据就是坑产，坑产的表现就是单量的累计，所以就是单量越多排序就越靠前，所以你要做出来一个单量累计比较高，能够排到首页的爆品。然后你的搜索流量就起来了。"
    ],
    [
        "帅总，新店开车怎么开？是全店智投好一点还是？还有那个联盟那些开到30感觉也没有什么效果，这种怎么优化呢？",
        "ELK12: 联盟可以测一下，前阵子我开 20，实际上还是显示 8，最低就行",
        "仲帅 速卖通认证讲师: 1. 你可以把你店铺卖的最好的品，自然流量自然收藏和加购稳定了的品，直接开自己投的重点推广，然后设置只针对部分国家投放，就是这个品重点成交的几个国家。关键词需要你自己选，不会选的话去单品分析里面的关键词流量来源里面找流量最高的关联词；最终的结果是能让这个爆品扩大销量就算成功；\n2. 把你店铺卖的一般的，有自然流量的潜力产品，打包成一组（一定是同类品）开一个智能投计划，让平台去帮你跑；最终的结果是能从这一组潜力品拉出来一个潜力爆品就算成功；\n3.排除卖的好的，排除卖的一般的，最后把你店铺剩余卖的不好的，全部打包开一个全店智投，通过全店智投在过一轮； 最终的结果能够从这一组普通产品力拉出来几个潜力品就算没白花钱；",
        "仲帅 速卖通认证讲师: 不要通过联盟的数据当测款的依据，正确是要依托于2个S级大促1个A级大促 和 直通车，这几项去做产品的测款； 联盟你加进去就不用管",
        "鲨鱼辣椒: 我现在都刚上，已经有出单的。目前在不确定的最好的品就先用已出单的品当爆品嘛？自然流量，收藏，加购那种算稳定呢？",
        "鲨鱼辣椒: 我开到20-30都没啥用[流泪]"
    ],
    [
        "这种付费建议加大预算吗老师",
        "戴亦: 老师，好评82.9%，会限流吗？",
        "仲帅 速卖通认证讲师: 是否要加大预算，主要取决于有没有热流量的支撑，热流量指的就是平台调控的流量，就是我们说的活动预热阶段和活动开始阶段。在这2个阶段加大投放是非常有必要的。\n\n日常阶段是否要加大预算主要取决于你这个产品和同类竞品之间的差距情况，如果你的竞品销量比你大几十倍，那不建议提高预算，建议稳扎稳打，那如果你和同类竞品之间的销量差距很小，那是非常建议提高预算的。",
        "仲帅 速卖通认证讲师: 店铺好评率82.9%不能报活动，就是变相的限流"
    ],
    [
        "老师，想请教一下，新店开直通车是用全店智投还是智能投效果好一点呢？还有如果开智能投，适合设置跑量优先还是成本控制比较好呢？",
        "仲帅 速卖通认证讲师: 推广方式不分好与坏，产品的不同阶段，选择适合的推广方式，先明白每个推广方式的基础概念和定位：\n\n-自己投主要依托于关键词，精准人群，精准国家进行搜索投放，所以更适合标品去做，同时自己投是需要运营自己去设置每个环节，所以比较考验运营对产品的熟悉度。你的产品就更适合自己投。但是自己投的弊端是流量池小，而且对于新品或者自然流量不稳定的品 ROI（投产比会比较低），对于爆品而言ROI会高一点，所以自己投适合的产品是：自然流量稳定的品+标品；\n\n-智能投—智投宝。主要依托于搜索+推荐进行双流量池投放，所以他的流量要大一点，但是ROI会低一点，同时智能投是平台托管，运营只需要花钱就可以了，所以更适合小白新手，以及冷启动的新品。\n\n-全店智投属于更宽泛的流量，ROI比较低，但是流量池子是大于自己投和智能投的。",
        "仲帅 速卖通认证讲师: ",
        "仲帅 速卖通认证讲师: 跑量优先烧的快，成本控制烧的慢；",
        "🔥Mr_Billy🔥: 收到，谢谢"
    ],
    [
        "帅总你好，我们有一个爆款产品，现在产品换代了想继续吃这个链接的流量，打算在这爆品链接上面添加2个新的SKU，并且需要修改标题，主图和描述。这会影响链接流量和转化吗？\n还是建议另起一个链接？\n可以详细讲下思路不，谢谢！[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 更新换代属于产品升级，那新旧版本本质上应该差别不大吧？为什么要换标题呢？...\n2. 肯定会影响链接和转化，但是链接之前的权重会持续一段时间，因为你累计销量还在，你只需要大胆的换这些信息，然后上几张有力度的code，这样不影响链接的最低价。前期可以舍弃一些利润，想办法让链接持续出单几天，把之前的权重续上去就可以了。\n3. 然后同时再起一个新链接，相互之间是不影响的。"
    ],
    [
        "老师，我想请问速卖通半托管和全托管什么区别，还有海外仓备货应该如果进行",
        "仲帅 速卖通认证讲师: 1. 全托管你没有自主定价权，定价权是平台的，你只负责供货，平台帮你解决流量 客服等问题。但是你无法联系到客户，无法做私域流量；\n2. 半托管你有自主定价权，但是流量也需要自己解决；你可以跟客户直接联系，可以做私域流量；\n\n全托管对运营能力的要求比较低，半托管对运营能力的要求比较高。\n-具体去看看我发的这条抖音\n\n8.28 复制打开抖音，看看【仲帅（速卖通认证讲师）的作品】# 速卖通 # 速卖通干货 # 速卖通运营 # 跨... <e type=\"web\" href=\"https%3A%2F%2Fv.douyin.com%2FMGvmd7dcQV0%2F\" title=\"https%3A%2F%2Fv.douyin.com%2FMGvmd7dcQV0%2F\" /> qeo:/ 07/26 a@A.Tl"
    ],
    [
        "帅总，这三个活动6%off,10%off,15%off，我点进去15%off的折扣要求最大，是不是代表效果最好，流量最大？他们三个是同一时期的，活动是冲突的，只能报名其中一个，我报的15%off的没错吧。 \n\n图二跟图一是一个档位的活动吗？我目前没有这个前N直降了，也没有爆品字符，能报的是图一的单品直降。是因为我没有爆品了 还是平台暂时没有出爆品的活动？",
        "仲帅 速卖通认证讲师: 1. 折扣越大，那前端产品降价的幅度就越大，产品越便宜，转化肯定就越好\n2. 对的，报1个就可以了。你报之前算好价格.\n3. 单品和前N，是一个流量场域都属于SD，只是在消费者那边透传的玩法不一样，前N对库存的要求会更高，整体让利要更多，单品对库存的要求稍微低一点。",
        "仲帅 速卖通认证讲师: 他这个是一期一期的，3月-6月二季度的结束了，但是等7月会有下一批三季度的。等等就有了。"
    ],
    [
        "服装类目半托管有理由退款纠纷，大家有好的申诉方法吗，重谢，还有重尺纠纷申诉成功率",
        "仲帅 速卖通认证讲师: 然后件重尺这个现在也跟之前不一样了，之前做一个虚假的称重图片就可以申诉通过，现在不行了，所以现在你做JIT，你上架的时候就把重量搞清楚再上架，别估算重量就不会有件重尺处罚了",
        "仲帅 速卖通认证讲师: 服装的关于尺码/材质/无理由退货退款的售后纠纷很难拿到赔付的，这是行业的通病，因为SHEIN那边全部都是无理由退货退款，速卖通这边不跟就要废掉...."
    ],
    [
        "帅这个推广我选择那个比较好，这几个有啥区别呢",
        "仲帅 速卖通认证讲师: 1.自己投主要依托于关键词，精准人群，精准国家进行搜索投放，所以更适合标品去做，同时自己投是需要运营自己去设置每个环节，所以比较考验运营对产品的熟悉度。产品的品牌或者专利优势越明显，就越适合自己投。但是自己投的弊端是流量池小，而且对于新品或者自然流量不稳定的品 ROI（投产比会比较低），对于爆品而言ROI会高一点，所以自己投适合的产品是：自然流量稳定的品+标品；\n2.智能投—智投宝。主要依托于搜索+推荐进行双流量池投放，所以他的流量要大一点，但是ROI会低一点，同时智能投是平台托管，运营只需要花钱就可以了，所以更适合小白新手，以及冷启动的新品和非标品长尾产品。\n3.全店智投属于更宽泛的流量，ROI比较低，但是流量池子是大于自己投和智能投的。",
        "仲帅 速卖通认证讲师: 推广方式不分好与坏，要结合产品的定位和实际情况去制定投放计划",
        "H: 好的帅"
    ],
    [
        "速卖通刷单有没有技巧，比如说新品阶段，每天刷多少单，我觉得这个品通过数据容易做起来，我想把他做成爆品",
        "依仁^游艺: 大家都刷单吗？刷单是速卖通睁一眼闭一眼的吗[捂脸]",
        "ELK12: 批量容易被抓哦",
        "仲帅 速卖通认证讲师: 1. 我这边是不能推荐让大家去刷单的；\n2. 我第一年第二年做速卖通的时候当时也喜欢刷单，当时觉得爆品是完全可以刷出来的，后面做的时间久了，跟平台交流的久了，我改变了这个看法。\n3. 爆品之所以成为爆品，是因为产品本身就具备优势，如果产品本身具备优势，通过平台的一些场域活动也是完全可以打出来的。如果产品本身不具备优势，就算天天刷，刷百十单，付出的成本你后续的单量也大概率收不回来本。\n4. 所以你的逻辑是错误的，爆品打造的核心关键不是刷不刷单，而且是产品本身是否具备爆品的潜质，如果具备爆品的潜质，完全没必要刷单，如果不具备，刷单也没用。",
        "仲帅 速卖通认证讲师: 你算一下，你刷单的成本需要多少，你完全可以把这部分成本去参加闪电推或者设置定向code，真正让利给消费者，达到跟刷单一样的效果，还没有风险。"
    ],
    [
        "帅总，我对半托和POP物流运费一个疑问，A：例如有个一个订单出了两个sku，半托运费运费是两个sku的预估物流服务费之和是110.92元，等于算了两次挂号费，如果是POP发货物流运费是不是按照实际重量收取运费？总重量是0.929kg，我用后台物流方案查询了一下，无忧标准物流费只要66.76，物流费就相差44.76。这样算对不对？如果是对的，那还是POP利润要高一些， B：不管是半托还是POP我们定价的都是按照单个sku计算运费，前端定价是不是差不多？  C：我一直做的半托管，没有做过POP，现在想上一些POP的链接，首先就是运费模版的问题，我看了好多讲解视频，还有几点疑问没想通，我做的类目每个链接都有10来个sku，重量从20g-400g都有，跨度大，单价从几美金到十几美金都有，这种情况您建议按什么重量区间设置运费模版？可不可以设置一个通用运费模版？",
        "仲帅 速卖通认证讲师: 1. 半托管的运费成本本身就要大于pop，这个一直都是的；半托管客户拍2单，客户就支付了2次运费，这个运费里面是包含挂号费的，但是都属于平台的，平台赚走了；但是如果是pop自发货的话，挂号费是商家赚走了； 然后半托管的优势在于choice 打标，和搜推加权，这个是pop自发货没有的；\n2. 是的，按照单SKU定价，前段运费都是差不多的，半托管个别国家会比pop自发货高一点，个别国家会大差不差，不会比pop自发货低\n3. 如果产品重量跨度比较大，要按照400g去定价，然后低于400g的SKU，标价按照比例降低就可以了；",
        "仲帅 速卖通认证讲师: 假如你的产品成本，20g是10块钱，400g是60块钱\n\n-以西班牙为例，400g的运费是40,20g要按照50g去算，运费是21，这俩你都设置西班牙包邮，\n400g的定价就是：60+40+利润+平台佣金\n20g的定价就是：10+21+利润+平台佣金"
    ],
    [
        "帅总，做全托管只能在广东做吗？想搬回老家去做，老家是武汉的，回武汉会有啥影响不？只要能jit正常揽收，没多大区别吧，应该",
        "A: +1，我也想回老家做jit",
        "真诚善良: 能回吗？",
        "A: 不知道，等帅总回复啊。",
        "仲帅 速卖通认证讲师: 1. 只要你本地有JIT揽收，在揽收范围内（武汉本地JIT揽收好像是跨越），也可以做JIT模式。，但是你之前在广东，那你应该发东莞和惠州多一点，如果你搬回老家，那边揽收只能收杭州的单子，好像收不了东莞和惠州的。但是新品的话，你可以走杭州仓。\n2. 当然我现在也在老家，我全托管也还在做着，不过我就只做备仓模式了，我不做JIT了，因为第三方揽收的话经常超时，很费精力。",
        "仲帅 速卖通认证讲师: 所以我给你建议，你回老家的话 就不要做JIT了，专注备仓是最好的方式。",
        "陳、: 帅总，全托怎么只做备货模式？",
        "仲帅 速卖通认证讲师: 个别类目都有行业的群，不在JIT揽收范围内就可以只做备仓。 需要咨询对应的行业小二，有的行业必须从JIT做，不能只做备仓，。",
        "小灰灰: 我也搬回武汉了JIT也可以做"
    ],
    [
        "老师，这个是我的一个低客单热销品，图一是我近7天的自然流量没开车，转化率很高有12%，但是访客很低，所以想开车提高访客扩大销量。我按照帅总的方法去单品分析里面的关键词流量来源里面找流量最高的关联词（里面都是非精准泛词），同时针对部分重点国家开投放，然后才有了图二，这是我今天开车的数据，转化率才1%，开的是自己投，为什么我开车转化率和自然转化率差这么大呢？我该怎么进一步扩大销量",
        "jkM: 1.图1点击率有点低，同类产品的点击率是多少\n2.图2收藏加购比下降明显，说明自己投产品关键词选择有问题\n3.自己投的模式选择搜索还是推荐，分开看下数据优化调整。",
        "jc: 你的客单价利润空间确定适合投放？？？？",
        "jc: 我感觉已经不是术层面的事，是财务角度先捋清楚来，别跑个寂寞",
        "Con.: 自己产的，成本很低，利润率不低",
        "仲帅 速卖通认证讲师: 图二一天烧多少钱，然后开了几天了？",
        "Con.: 图二是昨天下午开始烧的到昨晚的数据，是第一天，预算是100，预算烧完了数据太差了，所以我今天调整了一下，预算降到50，在原本的大词的基础加了一些精致长尾词进去",
        "仲帅 速卖通认证讲师: 1. 重点推广是长期持有，要看长期回报的，而且重点推广要有坑产，这个车才会越开越牛掰；坑产指的是在推广阶段有更多的成交，这个成交你可以通过2个方式去实现：一个是直接刷单；一个是搭配平台各种低价活动去冲单量； 所以你只开1天就分析重点推广的效果是不合理的；\n2. 现在你知道重点推广的定位了，长期持有，如果你是公司，有很厚的家底，一天100属于正常；但是如果你是个人店铺，没有很高的付费预算，一天100还是有些激进的，正确做法是先30，然后结合单量增长情况，和你给对应单品搭配活动的情况下逐渐提高预算；\n3. 如果你发现这一切好复杂，建议走通投的方式，用智能投交给平台，自己不做主观设置，让平台帮你投放（智能投里面的打造爆款或者智投宝）；"
    ],
    [
        "帅总，我店铺前十几天出一个小问题，几年了第次给扣了几分，但是过去20多天了，流量有以前的一天1000多个访客，现在变成了六七十个访客，问下，这个情况怎么改变？另外一个上传的产品，总是说有类似产品总是审核不过，像这种情况，我该怎么突破？这个店铺扣这几分，会不会影响其他店铺？问下，为什么访客才这么少？是给平台降流了，还是怎么回事？五一快乐，谢谢你！",
        "陈仲: 扣几分？店铺商品有被下架吗？如果有关小黑屋那肯定要一段时间重新跑量。但是最近流量跟转化真的是低的可怜，尤其半托管基本上没成交了，也不知道什么原因。",
        "启帆者QF: 7分，下架了7天，我才能再次把流量提起来，请给个办法，还是不停上传产品呢？还是怎么样？但是真的没什么产品可以上传了，怎么办？谢谢",
        "仲帅 速卖通认证讲师: 1. 被封7天，恢复上架至少少卖10天.... 链接排名每天都在变化，落后大盘10天，这个损害是不可逆的，并没有什么手段能拉回来，根本拉不回来。。\n2. 所以你现在最重要的应该是摆正心态，学会放下，想开点，最好是再开个店铺重新开始，不要死守你原来的这个店铺\n3. 新品上架不了，想办法换主图，用AI软件更换主图场景，可以试试 LINKFOX AI； 不过我要提醒你的是，显示审核不通过，就算你想办法上架了，后续的潜力也不会很高，所以呢，选品还是要下功夫，重点找一下平台没有的品。\n4. 只要不是扣48分，都不会影响其他主体下的店铺\n5.原本之所以访客那么高，是因为你的链接占住了坑位，现在 少卖10天，权重和商品排序就没有了，跟新店差不多了...",
        "车车我来了: 太详细了。所以我又续费了一年哈哈哈",
        "仲帅 速卖通认证讲师: [玫瑰]"
    ],
    [
        "仲帅，我有个朋友，他也只做了速卖通八九个月，他现在开了十多个店，每个店的话只上传了几百个链接。他那些好的店一个月能有两三万利润，不好的几千利润，他的运营也是加盟营销我们这个类目其实有很多sku.很多亚马逊的大卖都有几十万个产品。\n我想问的是，我是向他一样开很多店呢，还是说一个店我上3000个产品，我上的产品越多，是不是流量也越高。还是说一个店上传个几百个产品，他的流量可能就停下来了，再上传更多的产品也是不会给你增加什么流量的？",
        "turn: 看产品吧，而且现在平台铺货模式不太行了",
        "M.: 一个店产品竞争力有限的话，再多sku也感觉没啥用，同一货盘得像你朋友这样利润会比较高",
        "仲帅 速卖通认证讲师: 不要一个店铺上3000个，你能管理的过来吗？ 做速卖通不是让你凑数的，你上3000个就是纯为了凑数，凑数能凑出来业绩，大家都不用瞅了。。\n\n你把你的产品做出一个归类，一类产品对应一个人群然后对应一个店铺。你朋友的思路是正确的，符合现在的要求。",
        "辉达007: 我是做汽配的，这种类目只能自发货。像eBay和亚马逊有些店，他们上传的都是几十万的SKu。其实我不太明白是什么意思，因为每个链接基本操作不就是金币加联盟营销吗？我货源都很稳定的，我都做了快10年的国内汽配电商的",
        "辉达007: 就是你说的管理不过来是指什么",
        "辉达007: 我也并不是凑数，举个例子，单一个店做保时捷车型，3000个sku 都是不够的",
        "辉达007: 我做天猫或者京东是精品模式，因为在国内平台上，我是需要刷单的，如果一个店上太多链接，我肯定是刷不过来，但是这个速卖通我又不刷单",
        "仲帅 速卖通认证讲师: 1. 一个店铺3000个品，不可能每个产品都出单，现在平台又考核动销率，会拉低你店铺的整体动销。\n2. 你管理300个品，店铺哪些品是什么情况你基本都清楚，那如果是3000个品，我不信你可以记住哪个是哪个...那你回头报活动，哪些缺货，哪些价格万一标错了啥的，报活动总不能对着3000个链接一个一个检查吧...\n3. 其实你朋友已经告诉你怎么做了，他已经给你做出模范了，如果速卖通单店铺铺开能玩，他肯定会铺开的。\n4. ebay和亚马逊我不是很了解。速卖通你可以这样，你一个店铺铺3000个看看啥情况，然后也学习你朋友在多开几个只有几百个链接的精品店铺。"
    ],
    [
        "很多同学有点迷瞪，为什么现在平台要求大家做美国海外仓，美国海外仓就不用缴关税吗？ 我统一给大家普及一下：\n\n*美国清关方式分三种，T86/T11/T01\n\n1. 之前大家的小包走的都是T86，免查验，直接通关，免税。现在关税涨了以后，每个小包就必须按照164%缴税；\n2. 但是如果你做的是美国海外仓，海外仓你是一次性发很多货，走的是货柜，那么货柜的清关方式不是T86，是T11或者T01，FBA基本上都是T11；这种清关方式税收是按照整个货柜申报的，那货代就会把整个货柜的税费均摊到每个包裹里，整体的关税成本就低了很多。\n3. 然后目前大家走线下包税渠道，其实就是货代都在走T11或者T01，他们只是把货柜税费均摊到了每个包裹里，然后给大家算到了运费里，但是要比走T86每个包裹都要求164%的关税低很多。",
        "Zzhao: 帅总 我想问下100美金产品 收百分之164，是卖100，海关再收164，共264美金吗？还是只需要164美金，卖100，海关64呢",
        "仲帅 速卖通认证讲师: 卖264，海关收164的税",
        "Zzhao: 是速卖通自动提价还是海关跟买家收取",
        "仲帅 速卖通认证讲师: 你怎么还问这种问题啊，我之前不是在精华帖已经说过很多次了吗？",
        "壳: 小包手机壳有推荐的线下吗",
        "仲帅 速卖通认证讲师: 你选择不含关税报价，就是速卖通自己加；\n你选择含关税报价，就是你定价的时候加进去；",
        "仲帅 速卖通认证讲师: 这个帖子里面不都是平台给大家的渠道吗？！",
        "壳: 抖音找的线下，走的是t11得，usps不知道靠谱不"
    ],
    [
        "帅总我速卖通五六年前有几个店铺因扣了7分都没有用过，早都清零了，现在可以用以前这些重新开店吗？还是重新注册开？另外把现在这些店铺的产品一键复制到这些老店会审核通过吗？会有流量吗？",
        "仲帅 速卖通认证讲师: 1. 你看看那几个店铺现在是啥层级，如果是C，就别用了，因为C只能上30个品，如果是B还可以继续弄；\n2. 反正新注册开的话 是直接N层级，多少有点扶持\n3. 你来回跟卖来回复制我觉得意义不大，现在追求的是单店铺的精细化，不过看你的情况，我说也白说，也可以复制... 估计会有一部分品上架不了，会显示平台近似品，只要显示这个了，流量本身就会很低，。"
    ],
    [
        "帅总店铺被流量降权后怎么再次拉升流量？是每天不停上传产品？还是更新新品？还是开直通车？请给几个实用方法？谢了",
        "仲帅 速卖通认证讲师: 1. 店铺流量的来源本质就是每个链接流量的总和，店铺流量降权，其实就是你链接流量降权，\n2. 先找到降权链接的原因，如果是因为纠纷差评那就无解，如果是因为上网率，那你后续就发货快点\n3. 然后不断上新品，用新品链接的流量代替降权链接的流量。\n4. 直通车不是这样用的，直通车是你店铺本身经营的不错，然后用付费流量实现锦上添花； 你如果店铺本身流量一塌糊涂，你用直通车等于捐钱..."
    ],
    [
        "帅总，速卖通推广有智能全店投，智能投，自己投？请问哪个效果最好，性价比最高？如果是智能投的话，刚开始多少个产品为好？出价在0.33元，还是比这个高一点？全电投的话是跑量先，还是性价比先？自己投的话，一天设定多少个产品来比较好？像这些推广的话，选择哪些产品比较好？为什么我们投的曝光量很低？没什么流量？请给个方法，再次感谢你。",
        "仲帅 速卖通认证讲师: 1.  投流工具不分好与坏，是结合产品不同的情况和定位去选择适合的投放方式；\n2. 智能投建议10个品为一组，但是要是同类的产品；\n3. 出价这块，肯定是越高越高，出价是跟你的预算有关系的，你预算比较足，你就出价高一点，预算不足就出价低一点\n4. 通常情况下首推跑量优先，日常没有热流量的时候，可以选择成本控制，大促活动阶段流量变化快的场景下选择跑量优先\n5. 自己投，你如果选择的是快捷推广，也是10个为一组，如果是重点推广，那要求是一个产品对应一个计划\n6. 还是那句话，投放是锦上添花的，不是雪中送炭的，你投放效果差，说明你产品本身就没有什么亮点和竞争力，自然流量太差了\n7. 还是产品的问题，多找点平台没有的新品"
    ],
    [
        "老师您好 看到你回复其他小伙伴说你店铺的客单价都在一个区间，主要是人群原因那请问新店铺客单价在30-50美刀，如果我上架几款比较低客单价的产品会不会更加容易引入流量？就是后期做一些活动也不会投入那么大？那对人群这块的影响会很大吗？",
        "仲帅 速卖通认证讲师: 1. 如果你上架的低客单价的产品是你店铺主产品的配件，那你可以上，因为消费人群都是一样的；比如手机店里面除了卖手机，还会卖手机壳，虽然客单价差距很大，但是这是一类消费人群，这是ok的；\n2.  如果你低客单价的产品与主产品毫无关系，或者是质量差的主产品，那不建议上，因为这样的话就不是一类消费人群了\n3. 所以低客单价产品引流，要考虑到这个引流的产品和店铺主产品是否是同一类消费人群"
    ],
    [
        "帅总，全托管里面这个降价任务要不要接受呀？降价后真的会有流量的提升吗？之前接受过一次降价，没感觉出来流量变高呀。还有就是，你觉得全托管保持多少的毛利率比较合适？我是渔具类目",
        "仲帅 速卖通认证讲师: 1. 能进入到调价系统的，就已经说明你这个产品是有滞销概率了，你不降价，后续就是滞销退仓，所以我是建议降价的\n2. 毛利润是跟你的渠道挂钩的，这个我没办法给你建议，因为贸易商和工厂的成本不一样，所以你要结合你自己的情况去算毛利润\n3. 总之全托管我是建议走薄利多销的，既然选择了全托管，就走单量，不要走高利润，越低越好，参加完平台的邀约活动，还能保持5-8的利润%是比较健康的水平线",
        "景yh: 帅总 意思就是日常供货价设置15左右利润，活动供货价设置7-8利润是比较健康的是吧",
        "仲帅 速卖通认证讲师: 对的。",
        "景yh: 帅总 那我之前的日常供货价太高了，我直接修改降价应该不影响流量吧",
        "仲帅 速卖通认证讲师: 降价不影响"
    ],
    [
        "帅总[让我看看]\n\n1.一般新上链接，多少天进行开广告测款，还是说等一周时间有自然流量了在进行广告测款，测款期间可以调整标题主图吗？怎么样的数据是合格测款成功的。（可以给点您的测款流程嘛）\n\n2.老品爆款链接稳定出单的，由于竞争对手的图片做的比我的好很多，我可以对我的链接进行调整替换图片跟标题吗么[裂开]",
        "仲帅 速卖通认证讲师: 1. 具体什么时候可以开广告，跟多少天没有关系，跟你产品是否具备明显竞争力有很大关系；你开付费的目的其实就是通过付费流量直接扩大你产品的优点，所以你产品如果是白牌什么时候开都白搭，如果是独家产品，上架就可以开；\n\n2. 或者你也可以先给链接做好破零，做好优质评论以后，配合大促预热前2周开付费，也还凑合；只要roi大于等于3就是合格的；\n\n3.我不开车的，我就是上品以后拉联盟，设置定向code，直接进百补，这样打的；\n\n4. 不可以，你爆品链接只要稳定出单就没必要动；你认为的同行图片优质只是你认为，不代表市场消费者也是这样认为的，只要你链接出单稳定，那就说明市场消费者是认可你主图的，无需改动；\n\n5. 不过你可以结合你的想法，用优化后的主图起一个新链接，。",
        "简: 我今天联系小二，咨询百补事宜跟我说是定向邀约，没法主动申请[裂开]的",
        "简: 4.因为竞争对手也是跟我同款，属于后起之秀，目前他的日销是我的一倍多，我通过市场销量反馈来看的，纠结要不要调整链接主图跟详情图的动机，最好是重新打造一条新链接么[苦涩]",
        "仲帅 速卖通认证讲师: 你翻翻帖子 刚才有个人不是动了主图直接挂零蛋了… …你想弯道超车，不是改个主图就可以实现的，而是要稳住日常销量不犯错误，沉下心慢慢做好销量累计，等竞对犯错误缺货的情况下 你才有可能弯道超车。 一定要沉住气",
        "简: 谢谢帅总！",
        "小孩丶: 帅总，定向code是什么东西可以截图看看吗",
        "简: 就是优惠卷，定向意思是，买家无法自己领取的，只能你发给他",
        "小孩丶: 哦那就是要有稳定的客户，上了新品给他们发送这些优惠卷是这样理解吗，还是有购买记录的都可以去发"
    ],
    [
        "老师，刚刚的问题，我没想到您回复的这么快，其实我我补充了一下，段落有点长，重新发布了一下您闲下来不忙的时候帮忙看看，谢谢啦~\n\n<e type=\"text_bold\" title=\"%E7%AC%AC%E4%B8%80%E4%B8%AA%E9%97%AE%E9%A2%98\" />，有点冷门，非知名品牌    对链接有所谓的权重/流量加持吗。就是有一些类目，不支持无品牌发布，买过授权，最后过期了。看到没有人提过，所以问下。\n\n<e type=\"text_bold\" title=\"%E7%AC%AC%E4%BA%8C%E4%B8%AA%E9%97%AE%E9%A2%98\" />，就是我看到前面有一些星球的朋友在提问，您有这样一个观点 ：<e type=\"text_bold\" title=\"%E5%8D%8A%E6%89%98%E7%AE%A1%E7%9A%84%E9%93%BE%E6%8E%A5%EF%BC%8C%E8%BD%AC%E5%9B%9E%E5%88%B0POP%EF%BC%8C%E5%9F%BA%E6%9C%AC%E4%B8%8A%E5%B0%B1%E5%BA%9F%E4%BA%86%E3%80%82\" />\n目前我感受下来确实是这样。（可以看下我历史提问，流量大跳水）\n\n那时候急需钱，所以主动退了一些托管的品，确实吐了不少钱出来。\n现在这口气缓过来了，我目前想把能转回去的转回去，转不回去的更换主图做新链接，可行吗？\n\n因为我们的客单价主要在<e type=\"text_bold\" title=\"3-4%E7%BE%8E%E9%87%91%E5%B7%A6%E5%8F%B3\" />。没有办法， 大多数都是经济简易。\n\n<e type=\"text_bold\" title=\"%E7%AC%AC%E4%B8%89%E4%B8%AA%E9%97%AE%E9%A2%98%EF%BC%8C%E6%82%A8%E8%AF%B4%E4%BB%93%E5%8F%91%E6%9D%83%E9%87%8D%E6%9C%80%E5%A4%A7\" />，我目前感受下来也是这样的，仓发卖得好的，甚至会主动给你把JIT禁售了，跟你响应什么没关系。然后缺货后会直接显示不可达，在买家那里应该是直接搜索不到的了。之前经历过备仓备过去立马死链接的情况，和小二核实，说会把爆品拉去竞价。具体的也不清楚。<e type=\"text_bold\" title=\"%E8%BF%98%E6%9C%89%E5%9B%BD%E5%AE%B6%E4%BB%93%E6%98%AF%E5%90%A6%E6%9C%89%E5%8A%A0%E6%9D%83%E5%91%A2\" />，需不需奥要加？\n\n这几个问题对于我们接下来的运营走向非常重要，真心求助[委屈]\n\n<e type=\"text_bold\" title=\"%E5%9B%A0%E4%B8%BA%E5%9C%A8%E6%9C%80%E6%9C%89%E8%B5%84%E9%87%91%E5%AE%9E%E5%8A%9B%E7%9A%84%E6%97%B6%E5%80%99%EF%BC%8C%E9%80%89%E6%8B%A9%E6%89%A9%E5%BC%A0%EF%BC%8C%E5%A4%B1%E8%B4%A5%E4%BA%86%EF%BC%8C%E6%89%80%E4%BB%A5%E7%8E%B0%E5%9C%A8%E6%AF%8F%E4%B8%80%E6%AD%A5%E9%83%BD%E5%BF%85%E9%A1%BB%E5%81%9A%E7%9A%84%E8%B0%A8%E5%B0%8F%E6%85%8E%E5%BE%AE\" />[裂开]\n之前差不多1000单这样子，现在400单",
        "Kami: 等您回复[可怜]",
        "仲帅 速卖通认证讲师: 1. 知名品牌之所以自带流量，是品牌本身有固定的市场需求和热度带来的。 如果是普通品牌，那就都一样的，平台不会因为你是非知名品牌就限流，没有这个说法； 如果你的类目要求品牌是必须项，那你还要继续租，否则后续无法发品的；\n\n2. 半托管和pop的流量池不一样，所以只建议pop转半托管，不建议半托管转pop\n\n3. 你来回转太折腾了，我觉得你应该往前看，不要过度停留在以前的那种失意的状态，你无论怎么折腾，原本的单量短期内都回不去的，你要继续去开发新品，不要再去折腾老品了。\n\n4. 做托管备仓，产品进入到爆发日，你一定要去竞价的，否则就会被强制分流；国家仓有加权的，只不过只加权在对应的单一国家前端的搜推上面；"
    ],
    [
        "老师你好，美国线上物流保留，那客户除了下单时交的30%关税（最新是30%?），还会交小包裹100美金的从量关税吗，线上是走哪个渠道清关?线上物流不会去搞合包拆包吧",
        "仲帅 速卖通认证讲师: 1. 具体是多少我不是很清楚，因为不含关税报价，是平台自动把税加到前端，不知道平台是怎么加的。\n\n2. 菜鸟的渠道肯定是合规的渠道，跟货代是有本质区别的，应该不会是包中包，他都让消费者实施缴税了，那走的肯定还是之前的t86清关方式。",
        "Alice: 老师，有没有办法知道是线上渠道运费税费划算，还是线下渠道运费税费划算呢？我有些品可以选择含税报价也可以选择不含税，现在纠结的是要不要不含税呢？",
        "仲帅 速卖通认证讲师: 你去找线下货代开户要运费报价，然后和无忧运费+关税，对别一下不就知道了。",
        "Alice: 可是，不是很清楚无忧的关税多少，不是很会算，我的二级类目是流行首饰，珠宝首饰，老师你能帮我看下吗"
    ],
    [
        "帅总好，我是从去年你在杭州双十一启动会认识你的，虽然中间并没有交流过，但是之后你的抖音视频一直都关注着，也迅速的加入到了星球里了，所以觉得你是一个特别靠谱和实际的人，并不像其他博主为了吸引把学员当韭菜，通过你的抖音视频和看到星球的交流我也学到了很多东西，也使我的店铺有了一些实质的增长，对我的帮助也很大，我是从22年10月份开始接触速卖通这个平台的，当时是通过朋友公司去学的，23年4月开始做自己的店铺，中间也踩过很多坑，因为急于求成，也交了很多学费最后发现是被割，一直到23年底店铺数据才开始好起来，去年3月份店铺首次达到1万美金，直到现在几个店铺做到了月销三万美金左右，但是已经是很长一段时间都没有增长了，因为每天要发货，买货，不断选品上架运营报活动，感觉就是比较累，从新手小白到现在的我深知做店铺的煎熬和中间的许多不容易，如果没有当时的坚持也不会有现在的数据，去年基本上没有休息过一天，直到今年过年回家七天又匆忙赶回来发货，已经做了两年多了所以从来没有想过放弃做这个事情，能够认识到你真的是觉得看到了希望，我现在的问题就是店铺到了瓶颈期增长不上去，不知道从哪里扩展，或者重新开店做类目，如果重新开店还是像我现在一样每天不断地选品编辑上架，那另外几个店可能会搁置，因为现在就我一个人做五个店铺，可能会忙不过来，或者怎么样做一些固定的品，你可以帮我看一下店铺做一个大方向规划嘛？现在一直闷头做店铺可能快是我的极限了，也不知道自己的定位，想多了解点其他商家的实际情况，还有就是如果帅总你收徒或者其他知识付费的项目请通知我一下，我可以报名",
        "仲帅 速卖通认证讲师: 1. 哎，即使你先加入星球了，还是避免不了被其他人割，很多做速卖通的新人总是急于求是，其实咱们星球给大家带来的东西已经超越了市面的韭菜内容，但是因为星球收费比较便宜，给新人造成一种错觉，以为外面花更多的钱能学到比星球更多牛逼的东西，其实很多都不如星球，这条是借你的帖子给今年新进入星球同学们的警示。\n\n2. 回归到你的内容，看到你的这边的速卖通发展周期，还算可以，至少现在几个店铺可以做到3万美金，目前你的状态也算是真正的进入到了健康的发展阶段，而且你一个人做5个店铺全年无休不抱怨 也符合我对目前运营人员的抗压能力的要求；\n\n3. 你现在属于能顾得上温饱和吃喝，这就是你的基本盘，不管后续怎么给你建议，你的基本盘是不能丢的，但是可以针对基本盘做效率上的优化，比如你可以适当放弃效果差的店铺，优化自己的精力。留出来一些精力为下一个阶段做准备\n\n4. 我说的下一个阶段，就是你下一个方向，想办法提升自己的供给能力和公关能力，跟上游接触的方式由线上转为线下，多跑货盘和产业带，逐渐摆脱线上选品的方式。固定的品代表固定的资源，固定的资源必须你和上游面对面去解决，所以通过线上是很难实现的，这个在实践的过程中会比较困难，但是也是你步入下一个阶段的必经之路，星球有些你的师兄师姐成功案例他们在这一环节平均都花费了至少8-10个月才完成蜕变，希望你可以顶得住；\n\n5. 最好是找个帮手帮你解决发货的问题，可以想办法找个对象，或者让你家里人帮你，不要单打独斗，否则你脱不开身，这个也是你下一个阶段必须去克服的。我们讲做生意，并不是单指生意本身，你个人的状态也要发生改变，首当其冲的就是1个人要变成2个人；\n\n6. 其实瓶颈期大家要正确的理解，店铺的gmv往往和自己的供给能力是对等的，你目前给到店铺的资源，店铺给你反馈的gmv就是你资源价值的体现。所以瓶颈期不要去怀疑你的运营能力和店铺问题，而是要从你目前资源供给能力上去发力，就是我给你讲的第4点。你再怎么折腾，你的精力和财力就是只能搞这么多，那你如果想继续上翻，你要守住基本盘够你生存，然后去尝试改变的是你整个人的状态。",
        "C.: 做这么多还不招人么。我跟题主差不多，我现在打包招了一个，还招了一个运营助理上品。",
        "你是年少的欢喜: 可能是环境不一样，我在杭州这里，开销真的很大，所以招人压力很大，其实后面还有一个小故事，从去年身边就有人想要学我们速卖通这个跨境电商，因为都是朋友来学的我就都教了，中间陆陆续续有七八个人来学，有几个人就建议我重新租个场地想跟我一起做，（我之前是租在一个小区里面萧山那边)就比较便宜，然后就有四个人确定要一起做，说可以给我一起交场地费，大家一起做，我来教他们，我就同意了，从去年年底找了个地方，在滨江，房租五千多，加上物业费电费一个月都六七千了，因为我们是五个人，虽然一次交一个季度的房租，一个人也就三千多，但是还没有做够一个季度，就有人退出了，有的做的好的退出自己做，有的做的不好的赚不到钱退出，现在只剩下两个人，所以真的是很坑，后面也不会想着跟别人合伙开店做店铺什么了，现在就是我能坚持在这个地方就很好了，还有我自己的租房成本，我想着等我把店铺再提升提升，再招人或者真的找个女朋友来一起做这个了😂，自己真的太累。",
        "B: 我只有你一半的销售额，自己运营➕打包发货，都有点吃不消",
        "你是年少的欢喜: 是吧，我现在一天在工作室差不多十个小时左右，完全没生活😂",
        "James Chan: Jit真的全年无休，如果自己做没有人帮忙，去出差跑供应链两三天，首先就得吃jit超时的处罚，像你单子多，分分钟一天罚几千块。\n\n而且你一个人做惯了，什么货放什么位置怎么打包注意什么都自己非常了解，如果找个不是长期的人分担这个发货问题，沟通成本也极高。\n\n不知道我总结你的进退两难的境地准不准确",
        "你是年少的欢喜: 太准确了[强][强]就这我全托管加上半托一个月所有店加一起罚款还都好几千，发货目前就靠自己，因为每天也上新链接，固定出单的链接只占一半，所以基本上发货丢不了，所以要找一个固定的熟悉的靠谱的人来接手发货的事情，我感觉挺难找的，身边来接触我的人只想自己做店",
        "James Chan: 是的 帅总建议你找女朋友或者家人帮忙解决发货的琐碎事 让你从发货中抽离出来  还有一个原因就是不熟的人甚至是很好的朋友 来帮你 难不准后面哪天会背后给你一刀"
    ],
    [
        "帅总，这个巴西订单买家拒绝了平台部分退款，现在改成了退货退款方案，这个物品成本200左右，由于现在平台方案，买家退货运费由我出，巴西退回国内运费会不会高啊，物品装箱还挺大，我在想退回国内运费高的话是直接放弃货亏损最小吧？还有税费我们发的时候垫付了会不会退回给我？",
        "仲帅 速卖通认证讲师: 1. 如果是退货退款，买家需要先垫付的，然后平台会要求买家提供垫付运费的发票，如果发票真实，平台会直接从你账户划走钱给买家。\n2. 这种情况大部分最终的结果是，买家超过时效没有上传单号纠纷自动关闭.\n3. 买家应该不会头铁去垫付运费退货，巴西发中国运费是很贵的..\n\n还是建议跟买家商量部分退款是最合适的，不过你也可以赌买家不会垫付运费。"
    ],
    [
        "帅总，我想问一下自营店铺的品做到什么程度就合适搬到全托去上了？是一出单就搬过去吗？还是销量达到多少？还是按属性来，10美金以下轻小件这种",
        "仲帅 速卖通认证讲师: 1. 你理解的不对，没有规定说pop卖起来多少销量就必须往全托管上面转，是否做全托管取决于你产品本身的定位和你是否能够接受备仓；\n2. 全托管商家没有定价权，所以全托管利润比较低，那很多商家给全托管的定位就是清库存；另一个角度是，全托管本身不需要很高的运营能力，只供货就可以，那如果你本身运营能力比较差，同时有稳定的货盘，就可以直接做全托管，不需要做pop\n3. 或者你本身无法接受pop 10美金以下仅退款，就可以不做pop，直接做全托管"
    ],
    [
        "帅总，全托管店铺，平时没活动期间A店铺单量一直比B店铺单量多，这阵子有活动了，A店铺销量反而不如B店铺，A店铺单量还不如平时没有活动期间的单量，平台是少给我店铺报名活动了吗？大家有遇到这种情况吗？",
        "仲帅 速卖通认证讲师: 如果大家发现活动期间表现不如非活动期间，原因应该是：\n\n-你日常价格和活动期间的价格幅度差距比较小，导致活动期间的流量都分配到了那些价格差距大的链接上去了；\n-因为很多很多商家报活动都比较粗糙，不仔细看折扣，导致活动期间是亏损或者被薅毛的情况，活动流量都被他们吸走了；\n-全托管活动，你如果确定都参加邀约了，那么小二给大家报活动是不会去仔细看是谁的店铺，店铺链接很多，小二的后台是批量圈产品，根本不知道产品是谁家，一次性报名的...所以不存在给你少报活动的情况；",
        "Cindy: 日常价格和活动期间的价格幅度差距比较小，日常价格是指商品的定价还是日常展示的价格，爆品链接一般是报了日常的SD，大促的价格还得跟日常的SD有差距这样流量才会比较多吗",
        "仲帅 速卖通认证讲师: 1. 日常价格是指：日常的展示价格\n2.  是的，因为大促，大家的价格普遍都偏低的，因为很多人报大促都是冲量的"
    ],
    [
        "帅总，以前做店铺我们几个人一直都是做杂货店模式的，店铺起来的很快，这两天我新开了一个店铺做垂直类目，发觉流量来的比较少，是垂直店前期比较难做，后期潜力大吗？麻烦你了",
        "仲帅 速卖通认证讲师: 1. 不能为了做垂直去做垂直；\n2. 做垂直就意味只上部分品类，只上部分品类就意味着没办法通过链接数量博概率，那上的链接就要要体现出和同款链接不一样的差异化和竞争力才行；\n3. 统一品类只是垂直的表现方式，垂直的核心是：产品差异化\n\n所以你问我后期潜力大不大，这个主要看你的差异化有没有做到位，你做到位了后期潜力就大， 如果差异化没有做到位，只是单纯的拎出来相同的产品做了一个简单的整合，那后期还是没啥潜力。",
        "M.: 好的帅总明白了",
        "辣条自制: 半托管女装类目诚心求纠纷申诉成功率和方法15850838818",
        "余生: 兄弟我也是做杂货的，可以加个方式交流交流吗？13979968034"
    ],
    [
        "老师 （如果80%的同行都在全力推进全托管 还有必要做自运营或者半托管吗？）\n\n22-23年我一直在专心经营自运营，三家店加起来月销6w金左右\n\n从23年底就开始感觉到非常难做自运营，业绩一直下滑。当时发现同行都在做全托管，并且自运营根本打不过全托管，所以想着就算我不做全托管同行也会做。\n\n从24年初开始全力全托管，去年效果还可以。但是今年感觉越来越难做了，越来越多厂家进入全托管竞价+平台现在邀约降价。\n\n感觉只要是平台一更新玩法比如像temu，shein这样。识别到同款要降价，不降价就断供的话，我们几乎就是不能玩了。（货源来自于合作厂家+1688）\n\n我去年一直以为自运营做不了了，我的自运营店铺一直充当新品孵化的作用，一旦有起色马上进去全托管。导致自运营大店从月销4w美金跌到现在3k美金/月。但是现在发现还是很多星球学员自运营做的非常好的，所以想问问80%的同行都在全力推进全托管 还有必要像我以前那样专研自运营吗？或者说我是不是应该在产品/供应链上面花心思才能改变我现有的状况。\n\n（各位同学自运营现在每个月能破万的，你们的同行都有做全托管吗？不会被全托管影响到吗？）",
        "仲帅 速卖通认证讲师: 1. 非工厂型商家的出路就是在pop，因为全托管的本质就是为工厂和大贸易商服务的模式，拿货型的小商家肯定竞争不过这些群体；\n2. 自运营一直都可以做，你觉得做不了，是因为你一直再吃以前的老本，你没有在你顾得温饱的那段舒适期的时间段继续向上突破（供应链供给）；\n3. 不用去考虑你的同行怎么做，你要多思考思考自己的财力 人力 精力 物力适合什么模式，不要让模式去匹配你，你要主动根据自身情况去匹配平台的模式；",
        "Fascinate: 明白了 谢谢老师，确实要结合自己情况做出改变了。[抱拳][抱拳][抱拳]"
    ],
    [
        "帅总，pop产品转半托管，该怎么转？就是简单的像页面那里直接点击加入半托管吗？基于pop产品链接的价格该如何做调整？半托管的成本该怎么计算？",
        "仲帅 速卖通认证讲师: 1. 就是点击加入半托管\n2. 然后你会进入到一个页面，让你提报产品价格，这个价格不用包含运费，只需要包含你的成本+利润+预留大促折扣+平台佣金（无需预留单品折扣，单品折扣不辐射半托管国家）\n3. 会让你填写一个重量，重量一定要填写准确，否则会有件重尺的罚款，尺寸无所谓，如果是带电的要选带电。",
        "梁山伯与伏地魔: 不好意思帅总，我基础比较差，有些没听懂。1.如果价格里不用包含运费的话，那么仓发和jit的运费成本以及发货到国外的运费成本是由谁来承担呢？2.平台佣金该怎么计算？3.单品折扣是什么意思？就是字面上的意思吗？那不是和预留大促折扣一个意思吗？",
        "仲帅 速卖通认证讲师: 1. JIT国际段运费，平台会根据你填写的重量自动给你加到前端，由消费者承担；\n2. 如果是揽收/自寄的话，你也可以把揽收或者自寄到仓的费用加上去\n3. 平台拥挤看类目，有的类目是5% ，有的类目是8%，具体你问下小何\n4. 单品折扣就是店铺活动里面的一个功能，是打折工具，我们如果做pop，是要去设置折扣的\n5. 大促折扣是大促报名活动才会涉及，单品折扣是日常的工具"
    ],
    [
        "老师我做的是玩具类的积木。我之前公司有个独立站的客户一天淡季至少6000美金，好的时候将近一万美金，现在速卖通4月份推出了站外推广，感觉有一点雷同独立站推广的方式，建议推广尝试吗",
        "。。: 以上情况是在描述淡季2-6月份",
        "仲帅 速卖通认证讲师: 如果资金充足可以尝试，站外推广是比较适合标品类产品的，你是哪种积木？国产擦边乐高的还是啥？",
        "。。: 擦边乐高产品标题，不是国产乐高的。自己开发的积木。这一个产品得多少预算才行。建议投多久站外。做站内最多就几百个orders半年。所以才想试一下站外",
        "仲帅 速卖通认证讲师: 1. 不管通过什么方式擦边乐高，只要擦就存在风险\n2. 站外推广的目的就是朝着爆品去打的，所以你一定要选择有明显竞争优势的产品\n3. 关于投放的周期，我们分成三个阶段，第一个阶段跑数据（10天），第二个阶段通过数据反馈做优化调整（10天），第三个阶段要成绩（10-15天）； \n4. 基本上三个阶段就可以看出来ROI\n5. 不过你要注意的是，你客户他们做独立站的话，他们通过付费投流可以直接投到消费者那边，独立站与消费者没有中间商，但是你在速卖通投站外，你和客户之间隔了个速卖通，速卖通是夹在你们中间的中间商，而且并不是所有客户看到你产品的广告以后都愿意先去注册一个速卖通然后实现下单，所以还是第二点要求的，通过平台去做站外，你的产品竞争力越大 越明显，你成功的概率就越大，普通白牌产品纯靠价格基本是顶不住站外成本的.",
        "辣条自制: 半托管女装类目诚心求纠纷申诉成功率和方法15850838818"
    ],
    [
        "请问帅总，这两天pop发的新品选的是不含关税报价走线上物流(物流模板也更新了)也填了商品税率代码，价格也不高。有的美国有展示有的却被屏蔽了，这是什么原因？",
        "仲帅 速卖通认证讲师: 1.被海关判定侵权打标\n2.海关编码税号不完整，需要补充完整\n3.90天没有动销且4PL（改成含关税报价 匹配线下渠道即可）\n4.违禁和危险品\n5.250美金的以上 走的4PL\n6. 没有加入美国税务代缴\n\n美国被屏蔽的就这几条原因"
    ],
    [
        "请教帅总，渔具产品速卖通新店做了四个月了是半托管，b级店。每天就营业额就是200-300美金，再也突破不了，这个水平已经横盘两个月了。销售的产品是有一定竞争力的独家设计款式， 价格不贵。自动报名了平台活动，开金币和联盟5%，但利润有限没有打付费，想突破一下不知道还可以从哪里下手。另外请教一下看同行店铺数据用什么软件可否推荐一下。",
        "仲帅 速卖通认证讲师: <e type=\"web\" href=\"https%3A%2F%2Fixspy.com%2F\" title=\"%E9%80%9F%E5%8D%96%E9%80%9A%2FShopify%2FEtsy%2FTiktok%E4%B8%80%E7%AB%99%E5%BC%8F%E9%80%89%E5%93%81%E5%B7%A5%E5%85%B7\" />",
        "仲帅 速卖通认证讲师: 1.  四个月做到单月1万美金，属于及格线了，已经很不错了\n2.  上一个S级大促是328，你店铺当时还是新店铺，所以328对你来讲没有什么参与感，但下个月的618，你店铺的产品只要不售罄，你正常报618，肯定会有一些增长的，你现在就缺少一个拔高的跳板，这个跳板就是下一个S级大促\n3.  稳住库存，不要犯错，然后这次618可以适当做一些付费流量，而且618你的目的是累计单量，可以适当不追求利润，把单量冲起来，把产品排名提上去是核心任务。",
        "GeniusRoma*: 感谢指点[玫瑰]"
    ],
    [
        "速卖通站内推广，自己投的投产比很低怎么处理，是重新去调整关键词和出价吗",
        "仲帅 速卖通认证讲师: 自己投的投产比很低是因为你产品竞争力太差了，关键词出价不是核心原因。",
        "仲帅 速卖通认证讲师: 自己投的核心逻辑是，你花钱，把产品放在靠前的位置，消费者有限点到你的产品， 投产低说明消费者都点了，但是就是不卖，那你需要找到消费者不付款的原因：\n1. 可能是因为你投的关键词与你的产品不匹配的情况下，但是这种情况很少，你投的肯定是你产品的核心关键词，所以这是次要原因\n2.  主要原因是因为，你的链接没有足够吸引消费者付款，可能是因为没有优质评论，或者产品缺少性价比导致的。",
        "Britney🍟: 明白了，谢谢"
    ],
    [
        "帅总，我是消费电子便携音频类目，主要是做pop模式，四万多美金一个月，但是没有一个能稳定出单的产品，可以请教一下店铺广告需要怎么开比较好吗",
        "Q芹: 纯pop吗？",
        "仲帅 速卖通认证讲师: 1. 消费电子便携音频 属于标品，重搜索权重，那么就建议你用自己投里面的重点推广，你可以找到你店铺最具核心竞争力的产品，单独给它开重点推广。\n\n2. 但是你要注意，开重点推广就意味着你要奔着打爆去的，那么这个过程会比较漫长，仅仅一个推广计划可能还无法实现，所以你要做出一些动作去搭配这个计划，特别是要去做推广期间的单量累计，就是在推广期间，一定要想办法让链接出更多的订单（要让平台认为你做推广就是有效果的错觉）（基本上大卖都是这样玩的，大卖是直接配合刷单，但是我不建议你刷单，你可以多参加一些让利活动去实现单量累计）\n\n3. 如果你不知道哪个产品具备潜力，你可以开自己投里面的快捷推广，可以找5-10个同类产品开一组快捷推广，跑三周左右，然后把这个计划里面流量和点击或者转化等综合数据表现比较好的品单独拎出来升级成重点推广；\n\n-然后你还要注意提报百亿补贴，消费电子是百补的大户，想实现突破，资源要全方位的匹配到才可以。",
        "西瓜真甜: 超级感谢帅总的建议！！！让我受益匪浅，祝帅总天天爆单[奋斗][奋斗][奋斗]"
    ],
    [
        "帅总好，能否详细讲一下super deal这个，之前没有了解过。\n1、简单理解是不是就用折扣获取更多的订单，但是有一个问题，这里的折扣会不会在平台活动的基础上进行折上折\n2、我看活动介绍是90天内最低价再额外折扣，那这个价格就非常低了（有可能都很低的利润甚至无利润），这么计算的话，如果有成交，那价格不是越来越低\n3、参与活动的商品是不是可以自己选择",
        "仲帅 速卖通认证讲师: 1. 平台把流量分成了不同的流量池，除了自然流量这个大染缸以外，平台按照产品的价值和市场购买需求把流量分成了三大板块：竞价/SD/百补，如下图\n\n2. SD 的具体定位我不清楚，但是从我个人的理解角度去看，SD涉及的产品和流量范围会更广，各个价格带区间和产品类型都会涉及。 百补的定位则主要是标品和和一些有品牌化因素的产品；\n\n3. 你可以理解成平台把一部分优质流量扔在了SD这个流量池，那么商家想拿到这部分流量，就需要去参加各种各样的SD活动。这些活动通常根据他的玩法和类型有不同的折扣要求，不是所有的SD都要求折上折，具体以活动页面为准，你可以报名的时候看看他的折扣你是否可以接受，\n\n4. 有的低价SD是不会计入最低价的，所以不存在你说的越报价格越低的情况\n\n5. 都是自主报名的，但是是平台抓取产品的，哪个产品能参加是平台决定的，不是商家决定的；"
    ],
    [
        "帅总，我现在已经稳定第四层级一个月了，但自然搜索曝光量一直上不去，同行同城优秀每天一万九曝光，同行同层平均也有9千，但我每天只有三四千曝光，不知道怎么去提升了。\n近一个月的GMV是一万六美金，靠着一个批量客户冲上来的，上个月没有这个批量客户大概在1万美金。\n希望帅总能给我点建议，让我能有个方向。",
        "DD.: 同问",
        "仲帅 速卖通认证讲师: 1 . 你找2-3个你这个行业的头部店铺，然后去看看你店铺还缺少哪些你没有的竞品，继续补充店铺的品类丰富度；\n2. 就是你做店铺可以在大胆一点，如果你想要业绩快速增长，你必须用利润去换，多搞几个链接走流量款，因为店铺你想同时拥有可观的gmv和利润是很难的，两者只能要一个；\n3. 然后一些比较重要的客套话，那就是多参加平台活动，有预算可以试试付费流量"
    ],
    [
        "老师好，我有个链接侵权海绵宝宝，我去闲鱼买个这品牌授权，申诉有用吗？关键闲鱼买的还不一定保证授权成功，就算授权成功，后面平台还会判我侵权吗？这海绵宝宝侵权会封店吗？",
        "仲帅 速卖通认证讲师: 1. 海绵宝宝不会直接封店，是扣分&严重侵权，扣满48分清退或者三次严重侵权清退\n\n2. 大概率是来不及了，但是如果你买的授权能在申诉截止日之前在后台资质审核通过，同时你的这个侵权类型属于是平台抽检，那还是有概率申诉通过的；",
        "仲帅 速卖通认证讲师: 都是假的.... 但是也可能会审核通过",
        "蓝水河: 如果审核通过平台就不会判我侵权是吗？我就不需要担心侵权扣分了，是吗？",
        "仲帅 速卖通认证讲师: 1. 你已经侵权的这个违规，你需要单独去申诉\n2.  后续平台就不会抽检你了，但是如果权利人投诉的话，还是会扣分"
    ],
    [
        "帅总，我想问一下，如果是同样的一款高客单的产品，十几或者二十几美金的样子，分别上架到全托店和半托店，效果可能会有什么区别？全托和半托各自的优势分别是什么？",
        "仲帅 速卖通认证讲师: 1. 全托管你没有定价权，所以全托管你的利润会低一点，而且现在全托管上新对产品的管控会更严格，缺少竞争力的产品平台直接就给你打回去了...\n2. 全托管的优势就是你不用考虑运营问题，你只需要发货，平台解决运营和流量，你只需要把价格压到最低参加邀约活动即可...\n3. 半托管的优势就是你有定价权...  其他我是想不到了，因为现在半托管已经没有明显的搜推加权了.."
    ],
    [
        "生意参谋看那些数据，可以补单提下限量。",
        "仲帅 速卖通认证讲师: 主要看你想推哪些产品，你既然要补单推某个链接，那你这个链接本身要有一些竞争优势才可以，总不能浪费钱去推一个白牌没有竞争力的产品对不。\n\n你可以参考生意参谋里面的商品排行，然后看收藏加购指标数据比较高的产品，这部分你可以补单实现优质好评，提高转化"
    ],
    [
        "帅总，需要请教以下问题：1、请问这个CPNP是什么资质？欧盟地区是否一定要提交这个？我问了一些搞资质的人员，他们都说现在没有这个了，也咨询过同行（美妆类），他们也说没有提交，这个是否可以不提交？不提交欧盟地区是否也不会屏蔽？2、美妆在美国的销量如何？以你个人的角度看，美国地区要不要开通？如果开通，那就涉及美代等资质（图二），FDA这个是不是也很难办理？谢谢，请指教[抱拳][抱拳][抱拳][抱拳]",
        "仲帅 速卖通认证讲师: 1. 我也不知道CPNP是啥，你去服务市场或者淘宝问问办资质的那些人...\n2. 你先不传，然后去前端看看欧盟是否会被屏蔽，如果没有被屏蔽那就不传也没事，如果被屏蔽了，那只能上传资质才行...\n3. 美妆在任何国家都是热门类目，因为类目对应的消费群体是女性，而且客单价偏低，有很强的购买力和购买欲望。",
        "仲帅 速卖通认证讲师: 任何资质的问题需要你问办资质的人，我这边不是很清楚...",
        "Anne: 好的，非常感谢您"
    ],
    [
        "帅总您好！我是今年4月份刚进入这个行业。有一个选品的问题向您请教。我还在学习阶段本身也并没有什么优势，我想做竞争度底有利润的细分类目，我应该怎么样去选品？有什么行之有效的方法吗？盼望您的解答。",
        "仲帅 速卖通认证讲师: 1. 你有一个误区，有竞争力的产品，你通过线上是选不出来的...  ... \n2. 还有一个点你理解的也是错误的，你说你想做竞争度低有利润的类目，这个大家都想做，并不是只有你想做，我也想做...但是不是去网上扒拉数据就可以找出来的.\n3. 现在不存在纯竞争低的类目，竞争低不卷这个壁垒不会凭空出现，这堵墙是要自己一步一步垒起来的... ... “壁垒”说白了就是你卖的东西，别人卖不了，想实现这个条件，你需要有供给/专利/版权/资源的支撑才可以...\n\n关于选品，不管你是新手，还是老手，我统一都是建议，而且也说过很多遍了，有的人能理解，有的人理解不了：\n-先盘你身边的资源，你父母的，你同学的，你朋友的，先盘一遍谁家是工厂，谁能帮你搭上品牌代理的资源\n-没有资源那你就问问自己，自己懂啥产品，你就做啥，你日常有啥爱好，你能很快的融入某一个行业，你就做什么类目\n- 上述2个你都没有，那你就老老实实的从最难的选项开始，你就去跟卖，选好一个类目（你靠近哪个货源地产业带你就选哪个），通过工具去看新品增长和新店增长，看别人卖啥，你价格搞低一点，图片做的比别人好一点，多跟卖一些链接，辛苦点，找找货源，你也卖这些，先通过这种方式慢慢熟悉一个行业\n\n\n跨境电商这门生意容易给新商家产生一个误区，认为别人卖十几万美金都是随便找点品就可以实现的...... 起步阶段总喜欢把注意力放在店铺和运营上，自己经营一段时间才发现，线上找的品完全不出单，跟运营能力是完全没有关系的；所以我个人现在认为，新商家应该在起步阶段就想办法去解决供给问题，供给不解决就不要浪费时间开始做店铺，现在从通货做起，真的会饿死真不如去送外卖，等解决了供给以后再把注意力回归到店铺，产品有竞争力，就算你上一坨屎，也能卖爆。产品没有竞争力，再怎么折腾努力也白搭..."
    ],
    [
        "帅总，是不是欧洲的单子，在晚上会出的比较多？我的直通车一般在晚上10点就消耗完了。我是加大消耗还是怎么处理？",
        "仲帅 速卖通认证讲师: 1. 是的，任何国家，他们高峰消费的时间段都是有差异性的，但是欧洲是不是晚上是消费高峰期，这个不确定，需要你自己去观察。\n2. 加大消耗跟你的财力有关系，你如果资金充沛，且对自己的产品有足够的信心，你认为你的产品在市场上有足够的竞争力，那么就可以扩大投入； 同时如果你有精力去定闹钟人工调控，那也可以试试"
    ],
    [
        "帅总，我美国只能选择不含关税报价，但是美国还是显示物流不可达，手机壳的",
        "仲帅 速卖通认证讲师: 不能选择含关税报价吗？",
        "深音: 不可以，只能选择不含关税报价。其他海关编码什么的都填了，还是不可售到美国",
        "深音: 可以帮我看下吗",
        "仲帅 速卖通认证讲师: -被系统判定侵权风险——屏蔽\n-海关编码不完整——屏蔽\n-属于违禁和危险品——屏蔽\n-250美金的以上 选择不含关税报价——屏蔽\n-选择不含关税报价，但是没加入税费代缴——屏蔽\n\n目前被屏蔽一共是这5个原因",
        "深音: 这五个我核查了都不是，产品链接挺多，但是有些卖了好久了。而且确定不是侵权。我卖的是耳机套和手机壳。 总共1000条链接。  其中在美国能正常售卖的只有157条。 基本都是耳机套。 只有一条链接是手机壳可以正常售卖。其他都不行。",
        "深音: 帅总我可以发链接给你帮我看下嘛"
    ],
    [
        "帅老师，就是我的这个店铺是pop模式，之前有个品卖的挺好的，后面加入了半托流量也挺好的，后面就是入仓了，直接断崖式降流，问小何他说能退出半托要下架后从新上架，那我这样会影响流量什么的吗，目前还有个品是上架的时候就加入了半托，流量挺好的，感觉最近要我入仓了就怕入仓和之前一个入仓的一样直接没销量了",
        "仲帅 速卖通认证讲师: 1. 如果你半托管仓库的货没卖完，你需要先建退仓单，把半托管滞销的货退出来才行。\n2. 你这个链接应该是已经不行了，救不回来了... 跟模式关系不大，我认为最重要的原因是肯定是进爆发日，被竞价了，单量被抢走了\n3. 现在的问题是不管是不是必入仓，拒绝都会影响JIT权限....",
        "哦呦: 参加了半托的模式全托的也会来竞价的吗，不是说每个模式的流量池不一样吗",
        "仲帅 速卖通认证讲师: 半托管和全托管都是choice流量池"
    ],
    [
        "帅总，半托管JIT下的备仓单，我不想备货了，可以每次把备仓单的数量改为0吗？这样多次改0后会被SKU禁售吗？另外我的新品不想加入半托管了，是另外新建一个帐号做纯POP呢？还是继续在这个有半托管JIT的帐号上POP的新品呢？如果继续在这个有半托管品的帐号做pop的新品，会不会流量还不如新店铺呢？",
        "仲帅 速卖通认证讲师: 1 . 不管是不是必入仓，拒绝备仓单，都会影响到JIT权限，我昨天刚问的小二\n2. 互不影响，主要看你的精力，如果有精力起新店铺做纯pop纯新品，就起新店铺，如果精力有限就在原店铺起就行。\n3. 新店铺毕竟有扶持期嘛。多少好一点",
        "X.Kidd: 就是我把备仓数量改为0，也算我拒绝了一次吗？",
        "仲帅 速卖通认证讲师: 嗯…",
        "Kami: 现在要看是哪种改0了，有的是你备仓的在仓库存有7天的数，就可以改0，没有的你强行改0会给你禁售的"
    ],
    [
        "帅总，我做低客单的美妆护肤用品，店铺是业余做的，本来想做好了全职做，纯pop，但是现在店铺流量越来越差，除了推的那两个在直通车的品出单还有流量，其他品就没啥曝光，店铺访客每天才两百多，前期还有三四百，现在越来越少，全店智投开了也几乎不出单，不清楚怎么回事，我卖的品跟自己在公司做的差不多的，在公司店铺就出单，流量也不错，公司是半托管和POP参合着做的，我在想是不是我纯pop所以给的流量少？上的新品总是不出单，每天曝光就是一个两个的，没啥信心了，销量每天几单，我有必要做半托管吗？兼职的话能顾上吗？一般我是早上上班之前把订单打包家人寄过去的……",
        "仲帅 速卖通认证讲师: 1. 首先你要明白一个逻辑，没有规定说你公司能卖起来的产品，你跟卖就一定也能卖起来。如果速卖通有这么好做，那大家都不愁了。 所以跟卖本身就是错误的方向。\n\n2. 你公司的链接是有权重的，你公司占住那个坑位，还不算其他公司同行，除非你公司的链接下来，你在适当的时机顶上去，那你才能承接你公司链接的流量和订单\n\n3. 速卖通现在不是那么容易做，并不是上几个品，付费开个车，就一定能卖起来，一定会有单。要考虑很多板块和因素，其中最大的因素就是<e type=\"text_bold\" title=\"%E2%80%9C%E4%BA%A7%E5%93%81%E7%AB%9E%E4%BA%89%E5%8A%9B%E2%80%9D%EF%BC%8C\" />平台需要的是新品，没人卖的新品，有竞争力的新品，平台不缺铺货，不缺跟卖；如果从1688扒拉的货源，同时客单价又是很低的情况下，商家个人作为一个搬运的状态，是很难很难做起来的。<e type=\"text_bold\" title=\"%E5%9B%A0%E4%B8%BA%E6%90%AC%E8%BF%90%EF%BC%8C%E6%9C%AC%E8%BA%AB%E5%B0%B1%E6%B2%A1%E6%9C%89%E4%BA%A7%E7%94%9F%E4%BB%BB%E4%BD%95%E2%80%9C%E6%B6%88%E8%B4%B9%E4%BB%B7%E5%80%BC%E2%80%9D%EF%BC%8C%E5%8A%A0%E4%B8%8A%E7%8E%B0%E5%9C%A8%E5%8F%88%E9%82%A3%E4%B9%88%E5%8D%B7%EF%BC%8C%E5%B0%B1%E6%A0%B9%E6%9C%AC%E4%B8%8D%E5%8F%AF%E8%83%BD%E5%81%9A%E8%B5%B7%E6%9D%A5%E3%80%82\" />\n\n4. 不要那么着急自立门户，我现在觉得上班挺好的，也不用花钱囤货，也不用操心那么多，老板开工资，多舒坦...... 想兼职做速卖通，你用1688的货源肯定是不行的，除非你的货源本身有很大的价值，别人轻易复制不了，那才适合偷偷开个店是能赚个零花钱。"
    ],
    [
        "帅总，层级板块，商业化率和店铺私域成交渗透率如何提升，店铺直通车和联盟都有开启，但是很拉",
        "仲帅 速卖通认证讲师: 你单月gmv是多少？",
        "圗: 单项指标得分47.5",
        "仲帅 速卖通认证讲师: gmv多少 别说得分",
        "圗: 14万美金",
        "仲帅 速卖通认证讲师: 是s层级不？",
        "圗: 上一个版本是S,本次更新变成A77.5，主要我提出两个指标太拉影响",
        "圗: ",
        "仲帅 速卖通认证讲师: 1. 商业化率看的是直通车和联盟成交，你这个月提高联盟的佣金比例，找点不好卖的品， 反正不咋出单，直接把联盟拉倒20%跑一个月，联盟的成交上来，这个分就高了。\n2. 私域想提高就是客户营销那个页面，营销场景全部打开，然后每天都要新建自定义营销计划把配额发完，这部分主要是通过商家自己操作客户营销带来的复购和转化。"
    ],
    [
        "帅总，我发现自己的产品出现在站外机会货盘的招标中，这个是怎么回事呢？是不是平台在招比我卖得便宜的？自己的需要报名吗？",
        "仲帅 速卖通认证讲师: 1. 产品比较有潜力，但是卖的人不多，可能只有你或者少部分人卖，\n2. 平台想吸引有实力的工厂或者想让更多的商家去卖你这个品来满足市场需求\n3. 如果你可以保证别人卖不了你这个品，你不报名也行，如果你保证不了，建议报名",
        "X.Kidd: 报名了话，是重新起一个链接的吗？是半托还是全托的？",
        "仲帅 速卖通认证讲师: 具体报名的要求我忘记了，我没参与过这个板块，你点击看看他要求的是pop自发货还是半托管"
    ],
    [
        "帅帅，你好！我们是做服装类目的，服装类目的话，备货比较麻烦，如果做全托管的话，好不好做？我现在不不明白什么是全托管和半托管，现在是pop发货，如果是备货的话，备哪些尺码，哪些款式比较头疼，谢谢？",
        "仲帅 速卖通认证讲师: 1. 你只要可以满足JIT的时效，你就可以做全托管，全托管主要的要求就是发货时效，全年无休。而且利润比较薄。 现在全托管不是很好做，新店起量很慢很慢...\n2. 全托管和半托管发货时效考核被pop严格，最慢也要满足48小时内揽收；\n3. 服装备货是不现实的兄弟.... 那么多尺码那么多颜色和款式，服装的生命周期又短，没有人做服装去备货的- -",
        "仲帅 速卖通认证讲师: 你要不然离发货地比较近，要不然就是工厂代发，自己采购做服装，哎，很难做...",
        "启帆者QF: 谢谢帅总"
    ],
    [
        "帅总，美好的一天，聊聊关税的看法吧。",
        "仲帅 速卖通认证讲师: 1.感觉对速卖通的影响不是致命的，速卖通在美国的投入有限；\n2.但是对temu影响是很大的，temu的商家大部分都是不具备精细化运营能力的供货商，让他们花财力备货到美国本土可不是那么容易。\n3.剔除美国单一市场，速卖通在其他国家依然是具备跨境出海优势的。\n4.低价倾销彻底卷不动了，未来要走本土化/品牌化。 \n5.不过美国这样搞，短期内他们本土不可能建立各行各业的工厂，不可能代替其他国家的产品，所以短期内的通胀还是会嫁接到他们自己身上的；我感觉这真的是互相伤害，没有美国市场这一块蛋糕，中国会有很多工厂倒闭的....\n6.跨境的门槛会直接提高，只会搬运1688链接的商家会倒闭很多，品牌溢价能力和供应链整合能力会逐渐成为做跨境的基础门槛... \n7.跨境割韭菜会变多...."
    ],
    [
        "帅老师，就是上次问您的买了个单号先给买家发货了，现在工厂到货能发了。\n1,但是买家已经确认收货了，后台不能重新发货，2,要怎么给他补发呢？3,请问有推荐的货代吗？可以走线下吗到冰岛的，4,或者还有更好的处理方式吗？5,如果让买家申请退款，会不会判定虚假发货",
        "仲帅 速卖通认证讲师: 1. 确认收货，订单完结的话，线上你补发不了了，\n2. 我这边没有货代。冰岛线下的货代一般都是商业渠道，就是DHL 联邦啥的，不过你可以联系你附近的顺丰问问，顺丰国际应该也可以发冰岛。\n3. 最好的处理方式就是，你让买家在拍一个0.1的补发链接。\n4. 如果买家申请退款，100%会直接退款，"
    ],
    [
        "帅总，能否再帮我看一下之前的这个问题，感谢",
        "May.Ele: ",
        "欧尼: 兄弟你怎么铺货的啊 能上这么多链接",
        "May.Ele: 汽配零件类目[捂脸]sku比较多",
        "May.Ele: 上久就熟练了",
        "欧尼: 有没有快点的铺货软件呀",
        "仲帅 速卖通认证讲师: 你产品的客单价都是多少？",
        "May.Ele: 都是20-30美金左右，有些sku的价格会高点:50美金左右",
        "仲帅 速卖通认证讲师: 1. 只要想做到第五层级，店铺没有引流款是很难的。所以你想要GMV的增长，你必须丢掉一部分利润，对于大部分商家而言，利润和gmv是无法兼得的。\n2. 你俄罗斯卖的不好，我觉得大概率是因为被屏蔽了，产品不在俄罗斯展示，因为美国制裁的一些原因，这部分你如果想试试，可以试试ozon，或者你看哪个相关的三级或者四级类目可以展示俄罗斯，你搞一个类目错放，只卖俄罗斯试试，平台对俄罗斯是睁一只眼闭一只眼的。\n3. 除了钩子商品，如果是多国家都有订单的情况下，那么区域区域定价就非常重要，不同国家的运费成本是不同的，如果你没有区域定价，那么就意味着某些运费便宜的国家价格肯定是偏高的， 所以做一下区域定价。\n4. 你店铺一千多个产品，并不是所有产品都有动销，其实你完全通过升级主图调性去做垂直，尝试精细化运营。或者去拓展2店3店，单店铺做不起来gmv增长的情况下，不要太执着，尝试拓展2店和3店，你会神奇的发现，1店的gmv不会受到影响，2店也能卖到1万美金以上。"
    ],
    [
        "帅老师，可以帮忙给一个区域订价的模板吗 ，不知道怎么定价",
        "仲帅 速卖通认证讲师: 你要去思考思考呀。。。。这个逻辑本身就不难，你不去思考你肯定不会啊。你光想让我给你现成的，我又不知道你卖的是啥，你用的是啥渠道，你的重点国家和基准国家，我啥都不知道，我咋给你做，我给你讲好逻辑，你自己花俩小时思考思考，下载好渠道报价单，拿出来计算机算算就能算出来的\n\n例如：\n你基准国家运费比如是50块钱的成本\n\n区域国家A的运费成本是55块钱，那这个国家你区域定价就可以不设置，因为和你基准国家查不了多少；\n区域国家B的运费成本是20块钱，那这个国家你区域定价的时候就可以减免10%；\n区域国家C的运费成本是80块钱，那这个国家你区域定价的时候就需要加20%；\n\n这个逻辑懂了以后，你看你是什么渠道，你的重点基准国家运费是多少，然后你区域定价的时候不用所有国家都区域定价，只区域定价部分重点国家就可以了。",
        "天猫女装: 老师我卖的自行车配件，基本都是100克左右，单价比较低，10美金左右，"
    ],
    [
        "帅总，有个发往卡塔尔的批发订单，大概4.2kg，买家选择无忧标准，但是我看运费太高了，想走线下，货代给我了一个邮政大包的单号，是不是直接填在其他线路类型里面的卖家自定义里面就行了，最多吃一个14块的罚款？\n还有一个墨西哥的批发订单，我看订单里面没有显示已经交税，这个清关的时候买家如果不交税肯定是黄了？平台有没有墨西哥代扣代缴的业务呢？感觉墨西哥的订单好麻烦",
        "仲帅 速卖通认证讲师: 1. 如果能填进去，物流轨迹没超时的情况下，也不会有罚款。如果物流轨迹超时了，那就会有14罚款\n2. 如果你实际发货的不是他给你的单号对应的渠道，后台的单号提前签收了，但是客户没有收到，这种情况提纠纷，大概率就是仅退款的。\n3. 墨西哥是有代缴服务的，不过就算加入了，还是会有个别地区平台不代缴....",
        "Skull Pand*: 感谢帅总，完全明白🫡"
    ],
    [
        "1，请问这个站外机会货盘招标，是什么意思？要报名吗？\n2，我的配件价位在20＄左右，成品价位在200＄左右，是分开放2个店铺好，还是全部放一个店铺里面卖好呢？从运营角度上",
        "仲帅 速卖通认证讲师: 1. 产品比较有潜力，但是卖的人不多，可能只有你或者少部分人卖，\n2. 平台想吸引有实力的工厂或者想让更多的商家去卖你这个品来满足市场需求\n3. 如果你可以保证别人卖不了你这个品，你不报名也行，如果你保证不了，建议报名\n4. 如果你看到里面显示的产品，你这边有稳定的货源 ，可以尝试发品，但是你不要临时去找，临时去找货源的意义不大\n5. 建议分开，20美金和200美金的消费需求人群是不一样的，同时我建议你多做20美金-60美金区间的产品，刚开始不要太早涉及高客单价，高客单价产品现在在速卖通上面的利润和风险完全不成正比...",
        "Angela: 好的，感谢"
    ],
    [
        "帅总  手办开店一个多月了，目前40多个链接 GMV 只有1500 需要您的点拨 目前基本没赚钱 \n1.联盟都是20%跑新品，出单了就降低佣金，其中一个链接买了30单了，联盟应该维持在多少比较合适？\n2.新品都建议加入早鸟 闪电推吗？什么时候才能进入盈利期，好难[捂脸]\n\n3.同个货盘建议再开个店吗？",
        "仲帅 速卖通认证讲师: 1. 链接太少了，你去前台搜万代的玩具店铺，平均都是150个品左右，\n2. 你理解的是对的，新品就是20去跑，随着出单的情况下去降低或者周期性的去降低\n3. 这俩活动要亏钱的，那我们要亏的有价值，你报了以后实现破零。有后续的承接和转化才会提现其中的价值。但是如果你卖的是通货，你会发现，早鸟活动一结束，折扣一下来就没单了。。所以你要去判断哪些产品具备潜力优势，判断的依据就是你这个产品平台是否有人卖，是否有人卖起来。如果别人已经卖起来，你再去折腾，那意义是不大的，所以你更多的精力要放在挖掘平台没有的新品上，然后早鸟 闪电推多报一下平台没有的新品或者别人没卖起来的新品。\n4. 货盘是一方面，你这个店铺还没到入门的级别，就先别想着拓展店铺了。至少做到第四层级再说。",
        "Xy: 这么多品 做pop出单即采应该也来不及吧 那备货压力好大",
        "Xy: 可以分享一下手办的备货模式吗[打脸]",
        "仲帅 速卖通认证讲师: 速卖通目前做万代比较好的都是组团做的，沈丘一帮人，重庆一帮人，义乌一帮人，广州一帮人；沈丘/重庆/义乌 这三帮人货盘共享的； 广州是距离货源地比较近，当天出单就能骑三轮去拉的那种。。。没有其他好的方式，除非你把违背发货承诺的处罚算到定价里",
        "Xy: 好吧 我现在在都是从批发商进货，好像很多是东北的 备了一两万的货了 新店也没有提前放款 好难🤯"
    ],
    [
        "帅总，因为种种原因，我有1年没做速卖通了，现在我想做，不知道方向，是做全托还是pop，全托的定价具体玩法，pop的大概我这几天的学习还是没问题的！现在选品依靠了IXSPY，全托如果选品，去看pop热线，直接进全托可以吗？现在玩具ip还好做吗全托！",
        "仲帅 速卖通认证讲师: 1. 你如果是通过工具去爆品池子里面去扒拉，准备复制粘贴产品的话，不是你身边自己的供给资源的情况下，就别做全托管了，全托管已经饱和了，没有新流量能给新店铺的。\n2. 去IXSPY看给你的建议是，不要跟卖爆款，没有意义，你要去做爆款相似的款，或者去看潜力款。\n3. 不好做了，之前IP玩具的大头是巴西和墨西哥，巴西因为税改彻底拉了，墨西哥市场税改也缩水了，全靠欧洲和日韩撑着，美国IP玩具抓侵权抓的又很严\n4. 而且IP现在授权也不是很好通过...."
    ],
    [
        "帅总之前有看到你说，活动开始前把金币活动退出来还有联盟营销里面的单品营销也退出来，是在活动预热前退出来还是活动开始的前几个小时呢都是按北京时间算的吗，图2这个活动有必要参加吗，活动开始前退出金币活动是要图3跟图4一起退出来吗，就留一个评价送金币是吗",
        "仲帅 速卖通认证讲师: 1. 注意：我没说过把单品营销也退出来，联盟是根据单量去决定退出或者加入的，不是根据活动开始决定的；\n2. 具体退出时间你自己把握就行，你可以定个闹钟，就卡在活动开始前一秒退出，没有标准；\n3. 图2这个流量蛮大的，但是让利也比较高，U选计划和单品营销不叠加，还是看你能不能接受带来的亏损，能接受就报，接受不了就不报\n4. 金币退出就是点关闭此工具",
        "小孩丶: 👌🏻"
    ],
    [
        "你好帅总   刚开一个月店铺  汽摩配的类目属于小类目了  上个月开推广一天也有个7-8单 但是这两天就没单量了   这个建议继续开着  还是说停下靠自然流量（POP）",
        "熊猫: 有时候消耗完了也没见人下单  就是消耗过后下单的比较多",
        "姜三金: 老哥，能加个vx交流一下吗？我这边也在准备这个类目",
        "仲帅 速卖通认证讲师: 1. 你开车一天烧50，是直接给平台50，你这50块钱不是买订单的，你是买流量的。能否转化要看你产品本身的竞争力。\n2. 而且你这50块钱付费，消费者没有得到任何好处，那你还不如停掉这个付费流量，把金币拉高，报活动把折扣拉高，把这50块钱折成成本直接让利给消费者呢。\n3. 上个月有单是因为有328的热流量，不是因为你开车，4月初没单是因为没有大促，没有热流量。那你需要准备的就是在这个真空期继续上品，不要停，等4月15日A级大促开始就会好一点\n4. 不过4月5月虽然有A级大促，但是平台的投入是有限的，所以你最终的目标要瞄准到618，你这俩月做的任何动作，不管是上新还是优化，还是报名A级大促，都是再给6月做准备。\n5. 付费可以停掉，多上品，多参加平台活动，联盟和金币都打开，先把单量和流量冲起来"
    ],
    [
        "老师，pop和半托管有什么区别呢，五金配件要半托管吗",
        "仲帅 速卖通认证讲师: 你是哪个地区发货的？",
        "欧尼: 温州发货",
        "仲帅 速卖通认证讲师: 1. 半托管属于平台托管物流，你定价的时候不用算运费成本，只需要算上你的产品成本+利润+平台佣金。 但是半托管对发货时效的要求非常严格，没有现货做不了。前台有choice打标；\n2. pop属于你有完全独立自主的定价权，定价的时候需要算上物流成本；\n\n对于运营能力比较差的同学，搞不懂运费模板，同时你具备现货能力，那还是比较建议做半托管的。但是不是所有类目都有半托管权限，你先看看你有没有半托管权限。"
    ],
    [
        "帅总好，我想了解一下，像这种连接，一上架没几天，然后一天就冲到上百销量的链接，我怎么才能知道他从那些渠道成交的？或者是那些渠道有这么强的出单能力？",
        "仲帅 速卖通认证讲师: 你把链接放出来 我瞅瞅，我得看看是不是割韭菜的店铺",
        "仲帅 速卖通认证讲师: 看到了，不是割韭菜的店铺，3种可能：\n1. 你看这个店铺的累计粉丝，5万粉丝，2015年的老店铺，说明有足够深的客户累计，而且他们卖的是标品，有稳定的市场需求和客源，所以新品一上架，没有同类产品的竞争，老客户就能给他贡献60-70单左右，剩余的是店铺权重带来的新订单；\n2. 如果不是上述的情况，那就是他们具备站外引流的能力，在站外社媒自己有新品发布的通告，做好了流量蓄水，一发布就卖爆\n3. 跟平台合作，平台有个新品首发的项目，就是商家在全网速卖通这边独家首发，商家不在其他平台发售，平台直接给最顶级的流量。\n\n我感觉第一种的可能性大一点",
        "H.Feng: 我观察到其他的店铺也有这种情况，店铺是去年年底开的，粉丝只有几百个，当然新店没有1天上百单，但是也在3-5天内有200+的销量，帅总可以看下这个链接：<e type=\"web\" href=\"https%3A%2F%2Fwww.aliexpress.com%2Fitem%2F1005008748410667.html\" title=\"https%3A%2F%2Fwww.aliexpress.com%2Fitem%2F1005008748410667.h...\" />",
        "仲帅 速卖通认证讲师: 他这个产品一看就是有门槛和市场需求的，你去调研一下他这个产品，看能不能找到货源，如果能找到货源在结合1688的价格，和他们自己的销售价格你看差距大不大，",
        "仲帅 速卖通认证讲师: 如果发现1688能找到货源，同时价格也可以匹配他的价格，那直接去开个店铺开卖",
        "H.Feng: 我们有工厂可以生产同类的产品，也上架了几款测试，目前进度很慢，搞不清楚对手是在那些渠道出单的",
        "H.Feng: 我们愿意尝试，乐于投入，就是数据反馈较差，很想知道对手是参加什么活动或者在哪里引流的",
        "仲帅 速卖通认证讲师: 他页面我切换了好几个国家都不显示活动打标，说明不是活动引进来的，更像是我上面说的第二种。不过我发现了，这个产品的核心重点市场是日本和韩国，你可以针对这俩国家做好区域定价，试试自己投"
    ],
    [
        "老师，我想问一下对于 待优化的商品和下架预警标的商品的存在对店铺有影响吗？对于前面出单好但是现在因为sdr纠纷率高被列为待优化商品需要下架吗？因为有200多订单量显示了，下架又心疼，不下架又不确定会不会对店铺评分有影响",
        "仲帅 速卖通认证讲师: 1. 对店铺其他产品没有影响，但是店铺的流量是每个连接流量的总和，那你这个单链接DSR纠纷率高，会被降权，你这个链接流量低了以后，你店铺总流量就少了一点...\n2. 下架到不用下架，你就算下架，后续来差评，依然会被计入好评率里面的\n3. 你看看哪些客户收到货，但是没有给你评论的，你挨个去聊聊，看能不能拉点好评"
    ],
    [
        "帅总，根据前几天的问题后续还有一些问题，你有空帮我看看\n1.情况一：店小秘标记了一个黑名单客户，然后我不想给他发货，我如果用店小秘发货组包的话，是不是会被判断为虚假发货，然后7天后订单就自动关闭了，那我的损失就是平台的罚款？\n情况二：如果我给客户发货，然后填写了一个假单号，那平台就不会有罚款，但是客户会提起纠纷，那低客单价平台会判断仅退款吗？那我是不是就会损失运费+平台佣金+联盟/金币？\n2.我问了家居的行业小二，他们说他们没有审核SD活动权限，他说是有专门的审核项目组，然后就算被反向选中了，报名的产品也不是100%审核通过的，还需要看产品的后续销量情况，我这边产品的通过率差不多只有20%左右，这是通过率正常吗？我还问了很多其他的小二都不是很爱搭理我，他们真的没有权限吗？还是单纯不想管？我这有办法解决吗？\n3.然后上次问您要的动漫周边的小二好像一直没有通过我，是不是我的添加方式不对，需要备注什么吗？如果2中的小二确实没有SD审核权限可以忽略这第3条",
        "仲帅 速卖通认证讲师: 1. pop自发货你组包的，你没有实际发货的情况下，单号是不会有物流信息的，最好的方式你给客户说缺货了，让客户主动取消。不取消填一个单号吃一个纠纷。\n- 你填假单号，又不实际发货， 你咋可能会损失运费呢？，你没给客户发货，那肯定要全额退款啊😐，而且没发货，你有啥损失，没有损失啊？除了一个纠纷...\n\n2. 我给大家很早说过这些逻辑了，大家就属于自己遇不到这些问题的时候完全不理解我说的啥意思😂😂；SD，百补 都是独立的营销团队，行业小二确实没有权限的，需要行业小二帮你去提报，属于好几个不同的行业小二都去提报，最终营销团队在圈中最终入围的。 小二说的是对的，不是100%通过，而且你做的是家居，家居在营销团队心里面权重不高 ，权重高的都是标品类目。 你不用怀疑20%是否正常，也不用纠结是否对你有偏见，底层逻辑是因为你自己没有做出来成绩，你做出来成绩，他们天天舔着你屁股求你报名。而且你是家居，我在你上一个提问的帖子好像给你说过，家居的上限不高。所以当你做的是一个上限不高的类目，同时你本身也没有成绩的情况下，小二不可能对你有很高的积极性，也不会单独给你服务，他们也是打工的，他们肯定也是优先服务大卖....因为就算给你提报上去了，你链接是PK不过其他大卖的，最终也会被筛下来。。。\n\n3.联系方式是对的，我直接复制的。。。。"
    ],
    [
        "我一直都不太懂速卖通的现在的逻辑，这一年真的像草台班子一样。\n\n1. 关于仓发，一个品，有多个变参，比如蓝色红色黑色。蓝色厂家停产了，家里还有一点库存，想着走jit去了，申请停供，拒绝概率很大，然后通过后，不会再下仓发单了，但是会自动<e type=\"text_bold\" title=\"%E7%A6%81%E5%94%AE%E4%BD%A0%E7%9A%84%E4%BA%A7%E5%93%81%E7%9A%84JIT\" />，怎么解决呢，去找行业小二给你弄好，或者恢复供货\n\n问题：首先，你申请停供，jit禁售了，那我剩下的几个货怎么卖出去？除非退出半托管，那我其他品半托管出单没问题啊，这不是蠢是什么，想要恢复jit权限，那就要恢复供货，卖得好继续让你下被备仓单，这什么鬼逻辑啊。\n\n\n2.关于产品审核，我一直都不太明白，现在的流量已经枯竭到这种地步了吗，大家都不愿意上新了，速卖通鼓励大家上新，然后呢，这个上品，或者调整你的产品，都要审核很久，以前是不会的，除非有一些敏感的标题关键词吧。\n\n矛盾： 需要你上新，但审核龟速。几乎所有品都要审核，产品120天无成交，部分卖家反应现在90天就下架，你告诉我，你不想把没成交的产品的流量浪费掉，那你分到哪里去了？是你的直营石头店还是哪？\n\n3.定位不准，自己打自己脸，我觉得半托已经是个失败的项目了。 速卖通全托-直营-半托，直营和全托的区别很小很小，好像只搞了一个季度，直营这个项目就取消了，然后让这些卖家去开全托店铺，这个是有公告的吧。托管真的好失败啊，我有一个大佬朋友跟我说，速卖通现在托管项目是带来了增速，但是是亏损的，比如这个托管的仓储费，它不敢收，收了就是正式宣告托管的失败，他自己的仓库也在亏，去年强制托管，后面强制备仓，就是为了快速塞满仓库。 这是为了应付上面吗？\n\n速卖通到底毁在高层还是中层还是基层呢？大家认为呢？",
        "waku: 忘本了，由最初的服务小卖家变成现在剥削小卖家[呲牙]",
        "仲帅 速卖通认证讲师: 1. 平台想把优质资源都给库存稳定的货品，缺货状态不符合平台JIT测款→备仓打爆的定位，可能商家觉得JIT清库存，但是平台的定位是JIT是给备仓提供数据的...\n- 你可以在最后一次备仓单下发的时候，把你快售罄停产的款都发到备仓，备仓的数量是可以改的，然后你JIT库存改0\n\n2. 这个是限制铺货的吧，现在铺货型商家确实已经没法做了....不过现在动一下链接就要进入审核中确实令人烦躁 - - \n-流量都分配到SD，百补，爆发日 这三大流量池里面了..... 所以现在贫富差距很大，涝的涝死，旱的旱死，...\n\n3. 速卖通全托管确实不赚钱，平台的成本很高，temu全托管那边也不赚钱....... \n-这就是下不来台了，不弄吧，temu的尿性那么猛，速卖通顶不住的，如果市场被temu刮完，到时候基本盘都没了，速卖通商家倒闭的更多，骂都没地方骂。速卖通的存量商家是完全做不了temu的..... 弄吧，确实是个死结，连锁反应已经出来了，商家和平台都不赚钱，大家都气愤，最终便宜了老外。 \n\n说到底，不管商家，还是平台高层或中层，大家都有压力，都不敢输，都不想背锅，压力就是来源于temu全托管的模式，跟也不是，不跟也不是，除了temu，速卖通在过去几年深耕的市场，因为逆全球化的影响，平台啥也没干，过去那么多年的投入就打水漂了，巴西和俄罗斯就是一个典型的例子.....\n\n怎么说呢，还是那句话，如果有能替代速卖通的平台，大家早都跑完了，之所以边骂边做，是因为速卖通依然是中小商家不可替代的， 他在怎么难，他的门至少是给中小商家留着缝的，对比temu shein 亚马逊，谁搭理速卖通的存量中小卖家，根本不要这些商家群体。",
        "Kami: 受教了[玫瑰]"
    ],
    [
        "帅总，全托管定价怎么定啊，每次报活动，感觉报完利润就非常低，然后也不懂怎么看竟品的价格来核价，全托管前台展示的售价是平台最终的价格，不会推算竞品的大概供货价",
        "仲帅 速卖通认证讲师: 1. 全托管竞品的价格咱们是推算不出来的，除非在爆发日里面，如果在爆发日里面，可以推算出来（具体可以去抖音搜关键词：速卖通全托管怎么看同行供货价）\n2.全托管不用推算竞品的价格，你只需要预留足够的邀约折扣去提报价格就好了，利润不要低于30%，然后让平台去核价\n3. 通常邀约活动除了新品孵化，其余的活动最多也就是nn活动，会要求30，其余的都是让利11-20之间；",
        "Summer: 想问下新入一个公司做全托管，老板的成本价不透明，只给了售价，我也不知道他利润多少，他说只要卖的价格不低于他给的价格就行，比如他给我一百块的价格，意思就是这东西最终价格要卖一百，那么做全托上架的时候我该怎么定价？"
    ],
    [
        "今天同行交流了一下。有如下几个问题，还希望您为我解惑。\n这个朋友，他三个都做（全托，半托，pop）\n\n1.他跟我说，半托比较尴尬现在，比利润比不过POP，比价格比不过全托（全托运费比半托便宜），真的是这样吗\n\n2.我前几天发帖问了下大家的单量怎么样，是因为对于我个人来说，单量真的降了很多。我这几天总结归纳了一下我的动作，想问问这样是不是对链接伤害很大？\n\n店小秘的库存推送，我打开了，然后备货量也不多。比如这个产品已经缺货2天，我采了10个。第二天，减去缺货的2个，剩下8个会一次性被买光，我不知道出现这个的原因是什么。碰到好多次，但是我实际上备的是10天的量。这导致<e type=\"text_bold\" title=\"%E6%88%91%E7%9A%84%E5%BA%93%E5%AD%98%E6%80%BB%E6%98%AF%E6%96%AD%E6%96%AD%E7%BB%AD%E7%BB%AD%E7%9A%84%EF%BC%8C%E6%8E%A5%E4%B8%8D%E4%B8%8A%EF%BC%8C%E5%90%8C%E8%A1%8C%E5%A4%A7%E4%BD%AC%E8%AF%B4%EF%BC%8C%E7%BC%BA%E8%B4%A7%E5%AF%B9%E9%93%BE%E6%8E%A5%E7%9A%84%E6%9D%83%E9%87%8D%E4%BC%A4%E5%AE%B3%E6%98%AF%E6%9C%80%E5%A4%A7%E7%9A%84%E3%80%82\" />\n\n3.<e type=\"text_bold\" title=\"%E8%BF%99%E4%B8%AA%E6%88%91%E7%9C%8B%E6%9C%89%E5%90%8C%E8%A1%8C%E9%97%AE%E8%BF%87%EF%BC%8C%E4%BD%86%E6%98%AF%E5%BF%98%E8%AE%B0%E8%80%81%E5%B8%88%E6%98%AF%E6%80%8E%E4%B9%88%E7%AD%94%E7%9A%84%E4%BA%86%EF%BC%8C%E4%BF%AE%E6%94%B9%E4%BA%A7%E5%93%81%E7%9A%84%E4%BB%B7%E6%A0%BC%EF%BC%8C%E4%B8%80%E7%82%B9%E7%82%B9%E6%B6%A8%EF%BC%8C%E4%B8%8D%E5%8A%A8%E5%85%B6%E4%BB%96%E7%9A%84%E4%BB%BB%E4%BD%95%E4%B8%9C%E8%A5%BF%EF%BC%8C%E8%BF%99%E4%BC%9A%E5%BD%B1%E5%93%8D%E6%9D%83%E9%87%8D%E5%90%97%EF%BC%9F\" />\n\n<e type=\"text_bold\" title=\"%E6%8F%90%E5%89%8D%E6%84%9F%E8%B0%A2%E6%82%A8%E8%A7%A3%E6%83%91%E3%80%82\" />[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 全托管运费便宜主要是体现在合单上面，确实要比半托管有优势，而且全托管在活动中的情况下补贴力度比较大，再就是全托管供货价邀约压价比较狠.....\n2. 是的，断货是非常影响权重的.....备仓的库存好像不能同步到店小秘那边吧？正常如果按照平台给的备仓单去备货，应该不会经常断货吧.....\n3. jit的链接好像不能涨价吧，我记得半托管卖起来以后价格不是会锁住来着....涨价卖的就贵，那会影响到消费者的转化心智....",
        "Kami: 不会锁价格的，半托可以调价。不过我属于是 11 块涨到 13，看来大问题是缺货影响的[流泪]"
    ],
    [
        "老师，你好！\n1.联盟营销设置基础店铺3%，然后单品有设置8%，这样说叠加的还是就按单品的8%算？\n2.我一个执照已经开了2个pop店，另外四个店铺申请也是pop，我如果能申请到品牌授权可以拿这其余的四个店铺做品牌店铺吗？也只能做pop或者半托是吗？品牌店铺是不是有什么额外的流量扶持？\n3.做到能申请百亿补贴的店铺有什么要求呀？\n还望不吝赐教，多谢！[抱拳]",
        "仲帅 速卖通认证讲师: 1. 不叠加，看通过哪个场景进来的，普通场景就是3%，单品的场景就是8%\n2. 要看你申请的是什么品牌。 品牌和商标是2个概念，你如果申请的品牌是有知名度的那是有品牌流量加持的。如果你申请的品牌就是一个普通的商标，那是没有任何流量加持的\n3. 要看类目，类目不同对链接的要求也是不同的。通常是需要有累计单量才可以。",
        "Bella@1619: 2.那我可以用同执照下未交押金的店铺去做品牌店铺吗？同执照下已经开了两个pop店了。品牌店铺是不是在店铺装修上有什么特权或者福利？",
        "仲帅 速卖通认证讲师: 品牌和商标 不是一个概念，这个你可以理解不？"
    ],
    [
        "你好，帅总.我是新手小白，刚入驻速卖通不到两个月，现在遇到以下问题，希望给予指导：1、纯电产品有些国家的物流怎么解决？（比如说非洲地区，我店铺有单，但无法解决物流；2、我是数码产品类目，但是上架一些产品必须要选品牌，这个怎么解决？比如耳机，投影仪等等；3、可否推荐一些实用的软件，能够更快的选品，上品，分析数据；4、是否要自己注册品牌，这样有利于店铺销售商品？5、我POP店铺在3月份有十多份纯电的订单，目前都无法发出，没办法解决这个物流，现在平台要罚，申诉无门。以上疑问期盼帅总尽快回复，谢谢[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 纯电产品只能找线下渠道，线上渠道不支持纯电，看下图；纯电别想不发达国家了，基本上纯电只能发部分发达国家....\n2. 去淘宝租一个，一年几十块钱\n3. 用<e type=\"web\" href=\"https%3A%2F%2Fixspy.com%2F\" title=\"%E9%80%9F%E5%8D%96%E9%80%9A%2FShopify%2FEtsy%2FTiktok%E4%B8%80%E7%AB%99%E5%BC%8F%E9%80%89%E5%93%81%E5%B7%A5%E5%85%B7\" />   这个比较贵，你可以找个搭子 俩人一起买 一起用\n4. 品牌和商标是2个概念，你注册的不是品牌，是商标，品牌是产品竞争力多方面的要求\n5. 你先联系下面这个物流公司，你看他们能发哪些国家，你运费模版设置一下，只发这些国家，其余发不了的国家设置成不发货"
    ],
    [
        "帅总  全托管认证失败    提示未通过平台风控审核 ，暂时无法入驻      该怎么入驻啊",
        "仲帅 速卖通认证讲师: 好几种原因：\n1.营业执照不满30天\n2.营业执照开满6个店铺了\n3. 由违规没有过风控\n\n如果是第一种情况，等几天再试试，后2种情况无解，只能换执照了"
    ],
    [
        "老师，您好，有一个问题请教，这些活动我是全部每一个都要报进去吗？我看活动都一样，只是日期有区别。",
        "仲帅 速卖通认证讲师: 1.早鸟活动的定位有2个，一个是破零，一个是累计单量\n2.看你产品客单价，如果你产品的客单价比较低，你可以多报名，多累计单量，提高排名\n3. 产品客单价如果是中高的话，不用都报，报1-2期实现破零就够了，毕竟这个活动报了就要亏钱",
        "LightRoc: 谢谢"
    ],
    [
        "帅总 你好 我做速卖通有一年时间了 之前是兼职在做 很多东西都是懵懵懂懂的 最开始开的店铺是服饰类的 以为只要抄品 再加上付费推广就可以有单 后面发现 赚的钱还不够付推流费用 所以今年就想再开一个店铺 重新选个类目做 也看了你之前的视频 但是也一直没有确定 后面刚好看到美容健康类在招新 就直接开了一个美容健康的类目的店铺 但是 现在我的问题是 美容健康类有很多细分项 我不知道选择哪个小的类目 我目前还是在兼职做（上班时间比较清闲） 所以如果是走那种大量铺货类的可能不太适合 想跟你咨询下 做哪个类目比较适合兼职的我 我在江西南昌 这边的好像除了服饰类有些资源 不晓得跟美容健康搭边的有没有什么优势没  我这种兼职的情况 是不是也不太适合做比较低价的商品 而是做客单价高一点的品更适合 请指点迷津 谢谢",
        "仲帅 速卖通认证讲师: 我先说一下美容健康下面有哪些潜力类目，然后你看看你对哪个产品感兴趣，你就去做哪个：\n\n1. 成人用品（之前成人用品受到管控影响，是不在购物车/购后/导航/推荐 这些资源位流量池展示的，但是今年4月开始接触管控，成人会有一波小高潮）\n\n2.香水 （也是没放开多久，流量潜力特别高，很多商家卖的都很好，但是要找线下货代）\n\n3.牙科用品（这个一直是有门槛的类目，相比于其他类目牙科一直都不错的，但是需要资质，）\n\n其余的按摩/护肤品/彩妆/康复用品 等等也都凑合，总之你要选一个你感兴趣的品类，至少你对产品感兴趣的话 做着不枯燥."
    ],
    [
        "帅总你好，还有一个问题，我服装店铺有一个裤子，前两年卖的比较好，，但是这两年有几个店跟我的款，他们价格比我低了1/4，而且他们还送了礼物，导置我这个款去年今年出单很少，我是p0p发货，他们也是，我还是备货，现在也造成了积压，我要和他们一起竞争降价吗？但是真的跌的没法再降了，不知道他们怎么做的，我是再一直降价，还是该怎么做？请帮指导一下，谢谢了，问一下，上新的是不是从四月份开始？那个发货考核是96小时，也没有什么上新的，这两个月也没有上新？服装真的没法备货sku太多了，款式太多，上新的话也是没法备货，请帮我出个招，该怎么做？我是该死守服装啊，还是改其他的类目？半托管托管肯定是做不了啊，想听下你的指导和建议，谢谢！",
        "仲帅 速卖通认证讲师: 1. 主图一样的情况下，你还有囤货，那肯定要降价的， 除非你换主图，做出差异化，但是库存也不是很好做差异化，如果再去找模特的话成本太高了，只能降价清仓了。\n2 . 价格比你低四分之一，你看看他们是不是不包邮的，如果他们是不包邮的，那你也可以起一个不包邮的链接。\n3. 上新不限制月份，但是做服饰，不管是上半身还是下半身，上新是不能停的，因为非标品想打出来单爆品是很难的，而且服饰有季节性因素的影响，产品丰富度是做服饰的基础条件，必须做起来，\n4. 你如果是个人，不要做服饰，售后问题多， 还卷，还容易被抄，个人商家愿意囤货的情况下，一定要想办法做标品类。",
        "仲帅 速卖通认证讲师: 美容健康/汽摩配/运动娱乐/哪一个都比服饰强"
    ],
    [
        "帅帅，我做汽配小众产品，在全托管爆发日里面看到我售卖的商品在做竞价，主图标题跟我全托管店铺上的品一模一样，目前销量在200➕，有仓发，现有2个问题\n1，我需不需要去竞价？平台上有同款的在售，但是跟我图片不一样，销量低\n2，如果被别人竞价成功，是不是同样用我这一套图片去卖？图片上有我的水印，能不能投诉？是主要在哪些频道售卖？到时候对我影响是不是很大",
        "仲帅 速卖通认证讲师: 1. 如果你可以确保别人不竞价，那你也可以不竞价，否则别人竞价成功就会分流你的订单和流量。\n2. 是的，别人只供货，平台用你的链接和评论。\n3. 就是大家所说的石头店。 会影响很大，因为搜索关键词这个在石头点的链接是有优先展示的。\n4. 投诉不了，之前有的商家试了..."
    ],
    [
        "你好，我们目前只做了半托管--家居收纳类目（收纳袋/盒/包，衣架等也算比较杂-目前品是一百多个）\n\n商家分层新考核--\n1 商业化率：只算P4P（站内外广告）+联盟，金币&活动这些成交都不算了？另外6个隐藏考核点是什么？（不知道是否是我记错了）\n2 新品动销数（不停上新，不卖的就下架重上？）--淘汰的周期和节奏是怎样，判定潜力品和爆品的标准是怎样（月销量？），是后台的商品成长？；现在明确了上链接，报早鸟和所有活动；找小二这些；现在小商家做品牌的必要性和意义（就以我们这种模式现在而言）；\n\n我们现在的节奏大概是 1个款准备卖了就会先从1688采购，同步从其他平台找图，目前3店铺+每个店铺1-2条这种去上链接，参加早鸟，然后每个店铺给的动销和数量反馈会不一样，有时候是单一店铺有反馈，有时候会多个店铺同时反馈、价格和图片会大致的区分开；反馈比较好的我们就会找工作自己订货，做货（但品的区别和改进感觉并没有什么可操作空间）。在这个过程中问题点和建议什么优化方案；\n\n我们现在有些重视的产品链接-来几条纠纷什么的就降权 销量下滑卖不动-阶段波动比较严重，如果重上链接，意义和作用是否推荐？原链接建议怎么救？\n半托管找人刷单，不发真实产品，发货发不出去--成交&好评可以吗？还是现在这种明显的刷单有什么隐患？毕竟成本也挺高的，要稀释那些低分的DSR什么的也不容易，因为感觉家居收纳类目还是容易差评&退款什么的\n站外测评养号-现在对我们而言可实现性比较低；\n\n白嫖现象严重，处理纠纷的专员也随意，买家随便PO的别的图也退款通过，重新提交齐全的证据去申诉也是秒给我拒了；这种有什么建议嘛，毕竟也不想浪费太多时间/精力在这上面。\n\n这两天新出的美国关税税率核实；是不是要慎重的去一一核对，因为自己找的也不一定完全正确，这个税率不对的隐患有什么/多大？\n\n有群友反馈-半个月没卖货排名还在上升（好像是美容类目）；这个后台层级和排名是否还精准？参考的意义多大\n\n算账，做报表--推荐什么ERP？或者是算账的大概流程是否有可参考的\n\n谢谢 很多可能比较小白，也想印证一下自己的判断",
        "仲帅 速卖通认证讲师: 1. 金币和活动 不算商业化率，只有联盟和p4p算\n想成为S/A ，有额外的6项要求，S/A需要在global得分≥80/70且月GMV≥$1万的基础下同时满足以下条件：\n-1、大促报名GMV渗透率 >=15%；\n2、商家工作台活跃天数 >=22天；\n3、店铺重铺率 <=80%；\n4、服务分 >=60分；\n5、店铺已绑定钉钉；\n6、店铺无严重违规行为",
        "仲帅 速卖通认证讲师: 问：新品动销数（不停上新，不卖的就下架重上？\n答：要不断的挖掘平台没有的新品，并不是说我为了去满足这个指标要求，把不卖的重新上架就行，要实打实的去找平台没有的新品，而且必须做新品的动销才可以，必须有动销才可以.....\n\n问：淘汰的周期和节奏，判定潜力品和爆品的标准是怎样\n答：汰换产品的节奏就是通过参加的大促次数去判断，1个S级3个A级，排除季节因素的影响，如果还不行，就可以淘汰了；只要不是亏钱的情况下能出单，都可以作为潜力品，潜力品不是一个非常细致的标准；爆品指的是有稳定的流量和单量，每天都有动销，在有累计单量的情况下，就算是爆品。后台的商品成长也可以参考。\n\n问：现在明确了上链接，报早鸟和所有活动；找小二这些；现在小商家做品牌的必要性和意义（就以我们这种模式现在而言）；\n答：不管什么类目。产品的成长链路和打法都是一样的（如下图），当你把所有工作都做了，还是不行的话，那我们之间的差距就是品类本身的竞争力和产品定价的问题了",
        "仲帅 速卖通认证讲师: 问：我们现在的节奏大概是 1个款准备卖了就会先从1688采购，同步从其他平台找图，目前3店铺+每个店铺1-2条这种去上链接，参加早鸟，然后每个店铺给的动销和数量反馈会不一样，有时候是单一店铺有反馈，有时候会多个店铺同时反馈、价格和图片会大致的区分开；反馈比较好的我们就会找工作自己订货，做货（但品的区别和改进感觉并没有什么可操作空间）。在这个过程中问题点和建议什么优化方案；\n\n答：我给你插一条要求，你卖的任何款，上架之前，先看看平台有没有人卖，新品一定要做在速卖通上面的品类调研；同款产品你去铺三个店铺，都去参加早鸟，你这样的成本太高了。还是要按照我在会上讲的，做单店铺的垂直和精细化，每个店铺你打算做什么范围的产品，提前规划好，不要想哪一出是哪一出。而且最好是做一些标品，你测品的逻辑没有什么问题。",
        "仲帅 速卖通认证讲师: 问：我们现在有些重视的产品链接-来几条纠纷什么的就降权 销量下滑卖不动-阶段波动比较严重，如果重上链接，意义和作用是否推荐？原链接建议怎么救？\n半托管找人刷单，不发真实产品，发货发不出去--成交&好评可以吗？还是现在这种明显的刷单有什么隐患？毕竟成本也挺高的，要稀释那些低分的DSR什么的也不容易，因为感觉家居收纳类目还是容易差评&退款什么的\n\n答：你如果能够把原链接的纠纷原因给优化了，你可以重新上，你如果无法优化消费者的诉求，那你重新上还是有纠纷； 纠纷这个你除了刷单，没有其他办法可以救； 半托管刷单不显示，你成本太高了，半托管仓库要检查你的货的，你不发货，你有件重尺处罚，可能会影响你的定价。 跟客户群体有关系，服饰/箱包/家居轻小件都是本地退重灾区，女性用户群体的售后概率要大于男性用户",
        "仲帅 速卖通认证讲师: 问：白嫖现象严重，处理纠纷的专员也随意，买家随便PO的别的图也退款通过，重新提交齐全的证据去申诉也是秒给我拒了；这种有什么建议嘛，毕竟也不想浪费太多时间/精力在这上面。\n\n答：不是所有类目白嫖都严重，严重的都集中在非标品+长尾产品上了。标品几乎都是可控的，我们标品店铺售后就是可控的。 对于白嫖用户，就像你说的这个恶意退款，你提前把申诉材料啥的都整理成模版，遇到同类问题，套模版提交就可以了，不费事儿的。其他的也没有什么办法....",
        "仲帅 速卖通认证讲师: 问：这两天新出的美国关税税率核实；是不是要慎重的去一一核对，因为自己找的也不一定完全正确，这个税率不对的隐患有什么/多大？\n\n答：要一个一个写，没必要核对，哪有那精力啊，美国网站都是英文又看不懂，你就选择和产品相关的品名即可。  具体影响有多大，目前不清楚，中美还在博弈，不知道后面是什么情况。",
        "仲帅 速卖通认证讲师: 问：有群友反馈-半个月没卖货排名还在上升（好像是美容类目）；这个后台层级和排名是否还精准？参考的意义多大\n\n答：排名是依托于二级或者三级类目的支付GMV排名的，只能说大家现在生意都不好呗....  参考的意义就是：12层级属于不及格，3层级属于差，4层级属于及格，5层级属于优秀",
        "仲帅 速卖通认证讲师: 问：算账，做报表--推荐什么ERP？或者是算账的大概流程是否有可参考的\n答：对账这块就帮不了大家了，我自己账也算不清， 速卖通扣款项太多了.... 你要不然试试店小秘的财务功能"
    ],
    [
        "帅总  服装店铺 新店铺  每天都有一百多个访客，就是没有转化，价格也比同行要低，问题会出在哪里呢？求回复～",
        "仲帅 速卖通认证讲师: 没优质评论/活动报的太少",
        "。。。。: 平台活动有报了 偶尔有出单，但是基本都要亏一点，价格上怎么定价要好点呢？ 会是选品的问题吗？另外关于选品 我是在1688上面选的 ，您有好的建议吗？ 新手小白求指点～",
        "仲帅 速卖通认证讲师: 1. 可以计算一下你活动期间的订单亏了有多少，然后你倒推一下，新品在定价的时候把这部分亏损加上去，\n2. 1688选品只能是临时的，想通过1688扒拉出来爆品的概率是很低很低的，好的产品都不在1688上面.... \n3. 想通过跨境实现财富自由，要清楚1688只是你和工厂建立联系的沟通渠道，最终你还是要亲自去产业带，档口或者展会看看才能有更大的收获"
    ],
    [
        "帅总，我是设计师转外贸的，英语还可以，后来辞职自己做淘宝和速卖通（因为这两个平台投资相对小），一直做的是大件定制类目。\n最近有朋友介绍帮一个同行的老板建模渲染做画册，沟通过程中了解到对方目前只做内贸，并且有做外贸的想法，遂提出合作的提议，即我负责建站运营推广接待客户等（不拿工资），厂家负责提供前期资金投入和以成本价提供产品，盈利后利润按协商的比例分成。\n对方很乐意合作，但是沟通过程中，他提到“带团队”，“帮我把外贸做起来”等字眼，所以我担心如果真正把事情做好之后，我的处境会很被动。\n现在有以下问题想要请教一下：\n1. 依照现在的国际环境，还有必要投入精力去做外贸吗？\n2. 对方在业内口碑还可以，是否要以对方的品牌和公司信息来开阿里国际站？\n3. 有办法可以确保我始终处于相对主动的地位，不会被扫地出门吗？\n4. 按照我上面所提到的合作方式，利润一般怎么分成比较合理？",
        "Cindy: 我觉得先把合作的形式谈好，\n1.如果是合伙就各自商量好投入多少，怎么分成，注册新的公司来开国际站，这样不至于后面做起来你很被动，店铺什么都是他的；\n2.如果是你帮他带团队，把外贸做起来，那就正儿八经开工资，按利润分成；\n另外国际站是B端，不管是运营难度还是拿单难度都是不一样的，前期一年投入产出是不会成正比的，至少要熬过3年，才会有比较好的投入产出。\n如果要合伙，前期一定要谈好所有的条件，不要觉得不好意思，因为一旦走到最后一步，就是相互扯皮的过程了，前期约定好，不至于太难看，还有厂家说的成本价，真的是成本价吗，对比市面上，是否有优势，如果你在这个行业，你心里应该是有底的。\n有些老板格局大，前期舍得投入，有些就只想做投入少，不亏本的生意，试试看，建议还是多留个心眼",
        "仲帅 速卖通认证讲师: 产品实物是什么？这种画册吗？",
        "JOJO: 不是这种卡通的电商店铺首页，是类似展会收到的那种画册里的产品实物图，直接拿产品来建模渲染，不过是不是偏题了😂",
        "JOJO: 好，感谢建议🙏",
        "仲帅 速卖通认证讲师: 我问你啥产品的原因是，我想知道是否适合速卖通，如果不适合速卖通，一切都是白搭，但是我依然不知道你说的这个是啥产品，这个你自己去调研一下。那我结合你提供的信息，说一下我的看法：\n\n1.  我从业6年，想找我合作做速卖通的老板特别多，我也有接受过尝试过你说的这种不要工资的分成模式，遗憾的是，做一个失败一个，没有一个成功的案例。老板出钱出产品，你负责干活，那你有没有想过，速卖通前期需要多少钱？ 保证金也就1万，这1万你又不是出不起对不对。前期备货测款，正常来讲每个款你备5个，二十来个款，也就千把块钱，你也能出得起；可能你唯一出不起的是付费投流，但是你们合伙，你如果开口让老板做付费，他100%会要求你保证ROI，如果你保证不了投流的ROI，你会感觉非常不好意思，老板也知道你会非常不好意思，那你未来就会变得非常非常被动。\n2.所以不管产品好还是坏，你是具备运营能力的，基于这个前提，好的产品，你完全可以自己投钱小成本测试去做，不需要看任何人的脸色。\n3. 而且这种合作模式，你这边是真心的，因为你必须做出业绩，你没有选择的权利，但是对方是不是真心的你是摸不透的，他们100%不会给你最低价，这种老板我见的多了，喝茶吹牛逼又没有成本，实际去做的时候会是另外一套嘴脸。反正你对他来讲是纯白打工的，也不用开工资，他的库存也是现成的，也不需要单独给你开模，傻子都会愿意，这个模式本质上对你是完全不公平的。\n4. 你觉得他的产品不错，你就自己去找他要授权，独家代理，你自己采购，自己去做，不要走这种合伙模式。对你没有一点好处。\n5.你也不要提出合伙开公司，如果合伙开公司，注销一个公司还那么复杂，就只能成功不能失败，不然后面大家都尴尬。重点是他们是大公司，税务等关联这块他们基本上也不会同意跟你合作开公司。\n\n下面是针对你上述的问题做出回答：\n\n1.现在的环境确实很不好，如果有更好的选择，外贸不是必选项，但是你具备口语能力，外贸对你还是有优先级的。\n2. 正常公司，只要不是限高，口碑都差不多...所以口碑不能作为你考虑他们的原因。你要多考虑，他们的产品是否适合跨境或者外贸这些平台。\n3. 只要是合伙，你想主动，很难，因为运营这个东西不是不可替代的....  你想主动，你就选择自己去做他们的牌子，让他们给你授权和独家，你自己采购，自己关门自己做。\n4.技术入股永远是大头，只出钱不干活占小头，但是他们出钱出货负责仓储，他们肯定要求占大头。。所以，这种合作模式，你没得选，因为你是可以随时替代的......"
    ],
    [
        "这个咋弄的？",
        "仲帅 速卖通认证讲师: 要求商家在18号选择2种方式：\n1. 含税价，选这个只能发线下渠道，需要自己找货代，这个要看货代是怎么清关的，这个可以低申报，但是低申报导致清关失败客户这边纠纷退款，损失平台不担责\n2. 不含税价，选这个只能发线上渠道，平台自动加税到前端，由买家支付。"
    ]
]
let new_people_need_look10 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "帅老师，一笔美国jit订单这样提示，\n问了小何这样答复：您久等了，这个是此订单的问题，您可以提供相关品牌授权材料至平台客服，经平台审核通过可恢复该您的物流服务。后续如果禁售的话，是整个链接都禁售。\n1.帅老师，这种的可以把“授权”发给小何吗？授权你懂的。。如果发了授权还是没被审核过，会不会对店有啥影响啊。。比如取消我现在有的授权\n然后小何说禁售是整个链接，想再跟你确认下，是整个链接被禁售吗。。\n2.昨天出单了其他国家的没提示，今天出的美国订单出现这个提示。。是不是后面我再上传，不勾美国比较好。。",
        "H: 我也有 我提交授权给小何了 等我消息",
        "Qmpp: 亲，你也是买的授权，直接给小何了吗。。",
        "仲帅 速卖通认证讲师: 1. 可以发给小何，平台不会去看你的授权真假，有就行。我之前经常给的。如果发了还没有审核通过，那就是这个订单不能发了，不会取消你的授权，你给小何是拿给菜鸟的，审核后台的授权是另一个团队，不是一码事。\n2. 美国现在管控的严格一点，不是最近才严格的，前段时间就一直是这样，因为美国关税影响，那边海关会查验包裹，有的侵权产品现在风控等级高，确实不能卖；",
        "仲帅 速卖通认证讲师: 你先提交授权，如果还是不能恢复，就只能先不卖美国了。",
        "H: 可以发货了"
    ],
    [
        "速卖通的品牌店铺入驻要求是什么啊",
        "仲帅 速卖通认证讲师: 我们现在讲的品牌指的是成功参加Brand+商品池，这个有2个参考：\n1. 非知名品牌，但是要具备明显的品牌调性，特备是主图视觉板块，而且前提是店铺先做到S级，才有机会进入到Brand+池子里；\n2. 知名品牌，国内外行业内知名品牌，但是只要是2级以内的代理才行，这个直接入驻通过品牌资质审核以后，不管是什么层级的店铺，可以直接找小二申请Brand+池子；"
    ],
    [
        "帅总 我想请教你下 我是做派对气球类目的 可以说是超低客单价的类目了  code和满立减这些都对单品用不了 因为客单实在太低 利润也就低 承受不住7块钱的优惠 \n我现在目前开了3个店 2个pop加半托 一个全托 一天烧接近200块钱 什么早鸟 闪电推等活动都报名了 可是3个店一天加一起不到10单 \n目前店铺开了2个月了 每个店都上了100多条链接 可是还是看不到什么起色 每天的数据也没有啥增长 \n这个类目访客倒是不少 之前在公司上班做情趣类目学的推品方法 在这个类目好像不适用 更多的是推荐流量来的访客 推荐的流量更多有点像泛流量 很不精准 目前也有做汪汪队ip系列 效果也是很一般 \n我看我定价下调了几次 还是比同行售价高一点\n市场调研了看这个类目大家的单量还是不错 不知道为什么自己做这个类目感觉有点力不从心\n现在开直通车也不知道是开搜索好还是推荐好了",
        "Mandy Tuan: 各个类目不一样，我之前试过一段时间只开推荐不开搜索，几乎没有出什么单。\n后来我按照以前的方式，推荐和搜索都开，就明显有成交了。\n你可以再试试只开搜索，或者搜索+推荐都开下测试下。每个类目不一样，别人的方式不一定适合你。",
        "仲帅 速卖通认证讲师: 你这里面有一个非常严重的误区，你做调研看这个类目大家的单量都不错， 你自己需要考虑的是。他们为什么不错？并不是这个类目好做，而是因为他们自身的条件和优势符合这个类目的玩法，你如果想跟他们一样，你同样要具备对应的条件。\n\n比如他们是不是搞了个授权卖的是IP相关的气球。再比如他们的前端售价你是否可以匹配。还有你不能卖跟市场一样的产品，特别是别人已经卖起来的，你的产品是否具备差异化能力？ 这才是你需要考虑和重点思考的地方"
    ],
    [
        "帅总，无忧退2.0怎么样？ 1.这个服务针对退货退款的纠纷是否可以赔付？ 2. 仓库收到退货后，质检通过率怎么样？会不会有扯皮现象？",
        "澜: 看你客单价，高于10就加了",
        "仲帅 速卖通认证讲师: 1. 这个就是针对退货退款的情况，如果产品退回到保险公司仓库依然是良品，同时不是货不对板，保险公司会全额赔付.\n2. 质检通过率基本上还行，服饰类和非标品扯皮的多，因为货不对板是一个很广的定义，标品基本上没有什么问题.\n3. 无忧2.0有利有弊，最恶心的点就是他这个保费是浮动的，并不是固定的... 而且哪天保费上涨平台不告诉你，你要自己在这个页面去看...很恶心",
        "仲帅 速卖通认证讲师: 3%以内都不算高",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "老师 你说一盘货在改标题主图的情况下上几个店铺好点，还有个问题看星球有人说说只要刷单的平台都能抓到你，被抓了你也不知道，是真的吗？",
        "仲帅 速卖通认证讲师: 1. 看你的精力能运营几个店铺就上几个店铺。\n2. 是真的，平台抓刷单第一次抓到不会在后台显示，会隐形降权（小二系统可以查到，之前我找他们查过一次，我店铺没有显示刷单违规，但是他们系统里已经显示了），等在后台显示违规了那就是第二次被抓到了",
        "calvin: 怎样算是刷单？我在聊天软件让客户来下单，然后我发送另外的商品给他，算吗",
        "仲帅 速卖通认证讲师: 不算。",
        "仲帅 速卖通认证讲师: 刷单公司那些号IP都不干净，"
    ],
    [
        "老师您好\n看了您的抖音上说的关于10.1号以后要交税的。\n其实我看的是似懂非懂的，问了会计，还是不太懂\n\n1.我目前注册的公司是一般纳税人的，之前几年一直是做铺货的，前几年还行，现在不行了\n说实话，现在的订单销量很低，4个店铺加起来还不到一万美金一个月，利润率也很低\n\n2一般纳税人在的当地找代理记账，每年的费用比小规模也要高很多\n电商税的情况下，是不是一般纳税人交的税要比小规模纳税人交的多？\n3.我是不是把这个一般纳税的公司注销掉，在注册一个小规模纳税人的公司比较划算呢？\n如果注册小规模纳税人，按照目前速卖通的规则，注册资金多少合适？\n注册的时候经营范围，就写目前速卖通上我们卖的产品的经营范围吗？还是随便写都可以？写的产品范围越多越好？ \n4.对与我目前的情况，是不是小规模纳税人更好一点，可以节省成本？\n还有，电商税的情况下，做什么平台好呢？ 做独立站吗？是不是只有自己google开发客户才能逃的了电商税",
        "Mandy Tuan: 一般纳税人的增值税高，没有免税额，如果运费和成本这些不能开到增值税专票抵扣，那增值税=销售额*13%。 小规模纳税人是季度30万以内销售额免征，超过按照全额的1%缴纳增值税。 我也是和你一样的情况，目前是在等平台和税务局那边的情况。等平台看什么时候可以开放普通商家更换店铺主体的消息，等税务局看这波推送数据后是否会有税务预警，如果真有问题税务局会联系我们或者代账会计。",
        "仲帅 速卖通认证讲师: 1. 一般纳税人是13%的增值税，小规模是1%，而且小规模有减免门槛。\n2. 跟注册资金没有关系\n3. 肯定是小规模好一点\n4. 你不要为了去规避电商税选择平台，这个逻辑是错误的....现在所有平台都推送",
        "仲帅 速卖通认证讲师: 你要正确的认识这个税务申报的要求，然后后续把账做好，把票开出来就行了，这个也没有那么恐怖。",
        "Anson: 我们的也是一般纳税人；但是平台的运费；手续费那些 普票都没有；更不用说专票了，2024年之后的运费票都变成收据了.所以我觉得我们电商不应该还是按照他们以前那套逻辑去申报的。我网上看那些外贸财税公司；说是有些做亚马逊的公司他们做是按照净额去做申报，不然速卖通推送个订单总额过去 ，这样明摆是我们吃这个哑巴亏",
        "奥图码: 请问你这边提交票给你那边的会计了吗？我也是一般纳税人，现在很慌。",
        "Mandy Tuan: 问了财务，增值税方面，如果真被预警了上个季度的，只能老实缴纳了。这个方面可能没有转圜的余地。企业所得税方面，目前不需要提供票，因为之前是零申报，相当于在账目上来说，公司维持到现在已经是亏损状态了，亏损的部分可以抵消不开票状态下的企业所得税。目前是这么个情况。"
    ],
    [
        "您好 老师  我有一个订单1万左右 俄罗斯的  pop  产品有给7公斤左右 ，我可以分5-6个包裹发货吗，分开的包裹可以低申报吗？增值服务要购买吗？还需要注意那些 老是可以详细的说一下吗  非常感谢 [抱拳][抱拳][抱拳]",
        "仲帅 速卖通认证讲师: 1. 俄罗斯可以拆分发，但是可能会被海关查验为商用，客户要缴纳罚款和很高的关税，当然这个是可能。\n2. 俄罗斯的缴税门槛是，200欧元，如果你拆分以后5个包裹，每个包裹都申报超过200欧元，客户要缴清关5次\n3. 能低申报，但是有风险，不管你咋操作，咋拆分，一定要跟客户说清楚，出现情况，需要他配合海关"
    ],
    [
        "老师，今天听了您关于店铺批发的视频，有一些疑问需要麻烦您解答一下呀。问题1：我完成了第1部分商品报名大促活动和第5部分设置批发商品并完成对应的gmv有可能获得返佣是吗？问题2：第3部分显示过去30天采购gmv是有金额的，但是第2部分显示当前采购订单GMV是0，是因为我没有设置批发产品是吗？问题3：如果我设置了批发产品，那gmv的批发数据是在第4部分显示的吗？问题4：第二部分采购gmv是设置的批发产品的gmv是吗？比如有一个客户是批发客户，他购买了A产品，但是我A产品没有设置批发价，那这个客户的成交gmv也是不计入批发gmv的？",
        "仲帅 速卖通认证讲师: 1. 是的，你参加大促，然后只要是批发客户购买的产品，就算返佣的激励gmv，但是这个返佣不是给你现金， 是给你返到直通车账户。\n2. 你标注的第四部分显示0，是因为你店铺没有产品加入批发价\n3. 批发链接和非批发链接的数据是分开展示的，是的，你需要加入到批发价，通过批发链接产生的gmv数据才会在4进行展示\n4. 是的，第二部分的gmv要求是批发链接的gmv，不是批发链接不计入这个返佣要求\n\n总结，想拿到这部分的返佣，就是要设置批发链接+参加批发链接的小B专属活动"
    ],
    [
        "帅总，我的是全托管的店铺，昨天才交保证金，看了你星期一的直播课现在在设置店铺的一些信息，有一些疑问，\n1、全托管有分专卖店、专营店这些吗？没有找到设置的地方\n2、品牌资质提交需要吗？我看新手指引里面没有\n3、要卖韩国需要申请韩国网上销售备案吗？如果要申请可以在服务市场买吗？\n4、做JIT下面图片这些都要开通吗？\n5、德国包装法要开通哪个？没找到额",
        "Lion MAN: 全托管没有这些",
        "只想睡觉: 全托好像没有专卖跟专营店；品牌授权跟德国包装法好像在店铺信息那；韩国那个不用弄也行的；图片下面那仓发考试跟上门揽收要弄",
        "周扬: 好的 谢谢",
        "仲帅 速卖通认证讲师: 1. 全托管不分店铺类型，\n2. 你发品的时候，如果你品牌这一栏有AE存量，则不需要品牌备案页可以发品，如果没有存量的选项，那就必须先完成品牌备案才可以发品\n3. 平台没有通知过这个地方必须写才能卖到韩国，应该是个别部分品类，所以可以忽视\n4. 做全托管1.3.5 都要开通，你后续一定是要备仓的，\n5. 德国环保法在：店铺信息—基础信息管理—环保税信息 提交"
    ],
    [
        "帅总，联盟关了换增量宝，这个靠谱不？我看很多人说联盟没啥用。关过的又说有些影响！我拿不准主意，想听听建议。联盟关不关？",
        "吴小哥: 如果利润扛得住，可以不用关，保留基础的3%就可以；",
        "仲帅 速卖通认证讲师: 1. 联盟是不建议大家关的，只能说把单品佣金删掉，只开基础，这样是可以的。\n2. 然后你说的关联盟，开增量宝，这是个想法，但是具体效果咋样不敢保证，需要实践。\n3. 目前从我接触到的商家看，反馈的增量宝的效果和体感一般",
        "梦工厂: 帅总，速卖通增量宝入口在哪里？"
    ],
    [
        "帅总为什么金币营销关了很久了还会有这么多金币频道的流量，也不出单",
        "仲帅 速卖通认证讲师: - 1. 第一种可能是：大概率是之前你没有退出的时候，有的客户通过金币频道加购或者收藏你的产品了，然后你关闭以后，客户如果在通过各种渠道游览到你的产品，那么都会计算到金币频道流量里。\n-2. 第二种可能是：某个链接卡主了，就是bug，之前我们会经常遇到站外流量很高，但是不出单，就是某个链接之前被速卖通在站外进行了投放，但是因为某种原因一直留存到了站外某个网站上，。"
    ],
    [
        "你好帅总，这个号我朋友暂时借给我用了。\n我是没有做过速卖通的。我有锂电池、蓄电池的资源。也有跨境小包的线下货代。首次创业我想选择速卖通，我想问几个问题。(副业，赚点小外快）\n1.速卖通现在能顺利开下来店铺吗？我没有其它电商的流水。\n2.做电池需要那些资质呢？这些资质大约多少钱呢？\n3.电池这个类目在速卖通算冷门吗？\n4.做速卖通需要品牌吗？\n5.速卖通回款时间多久呢？\n6.有没有什么需要规避的风险？",
        "Horse: 我还想做香水类目，香水这边需要什么资质呢",
        "Horse: 只有欧代可以在英国销售吗？",
        "吴小哥: 兄弟，香水、电池，都是特货，特货最大的问题是物流问题，你需要先确认有哪些线路能发这些特货；另外，你的白牌锂电池如果有价格优势，直接开全托管；不过新手还是建议：普货、轻小件、客单价低 的产品进行尝试，等流程跑通了，再去上强度；",
        "仲帅 速卖通认证讲师: 1. 可以开，流水的问题跳不过去，这个必须要解决，你得想想办法，闲鱼有人卖这个的，你可以去看看\n2. 欧盟几个国家强制要求电池法：\n-西班牙、法国、比利时，意大利这四个可以不办电池法正常卖。平台代缴；\n-德国、瑞典、波兰、爱尔兰、荷兰，这四个想卖必须办电池法，这五个国家电池法资质下来要12500左右。而且属于每年都要办一次。\n3. 大众商家做的少，但是也有很多大卖。当然属于普通商家中的冷门。\n4. 需要品牌资质\n5. S级A级回款T+10，但是仅限于线上渠道，你如果做电池属于线下渠道，即使你是S层级，回款也会很慢，估计得客户签收以后\n6. 线下渠道需要解决好，电池属于纯电，不支持发线上。那你如果发线下，你别被货代给坑了，平台不认可线下的三方签收单，所以售后问题会多点。",
        "仲帅 速卖通认证讲师: 香水不需要什么特殊资质，也是需要解决线下货代的问题",
        "👑黑妞: 电池法办了一个主体都可以用吗？"
    ],
    [
        "你好帅总\n我从去年3，4月份加的半托管，基本90%的品都加半托管了。当时刚加时卖得还挺好的，但是后面因为美国关税的冲击，我的店铺本来30-50%的订单都是美国的，现在影响非常大。我sku大概有不到500个吧，都是低客单价的品，售卖价格一般是3-15美金的。目前我的店铺就280个链接，其他很多因为没出单被平台下架或手动下架了。\n\n现在备仓sku是27个，然后每天jit订单大概有10-20单。主要是感觉太累了，我基本是全年无休了。10几单不发吧就罚款，发货就每天得去公司打包下，很想出门去旅游放松下[流泪][流泪][流泪]。因为sku太多，所有根本无法预计哪些sku会出单。\n我自己目前有两个想法，不知道是否可行：\n1. 我是否要考虑所有sku全部备仓呢，我也不太清楚那些销量不好的sku平台能否允许入仓，或者入仓后没有销量被退回。想着就一劳永逸了，都备仓后也能出去玩个3,5天的。\n2. 除了已经备仓的27个sku，其它sku全部退出半托管，做pop。是否会对我的店铺产生影响呢？因为我基本所有listing全是jit了。我自己有对标一家同行，它就做pop，而且全店所有产品都做不包邮模式，卖得比我好很多。我是觉得他的店铺做的时间比我久，他的老客户已经养成不包邮消费习惯了。所以我变成他那种模式是否可行呢？而且低客单价做不包邮模式，批发订单是价格更优惠的。\n目前的状况就很尴尬，做jit感觉太累了，挣得也少还没时间。但是也不知道怎么改变比较好。",
        "只想睡觉: 退出JIT链接会废掉的好像，还不如重新开个新店",
        "仲帅 速卖通认证讲师: 1. 所有SKU备仓不行的，你要有备仓单才行，没有备仓单备不了。。。\n2. 速卖通没有办法从单SKU 的角度退半托管，你要退的话就是整个链接退了的。而且半托管退回pop，链接就废了，所以你可以把没有备仓的JIT库存改0，出去放松几天以后，回来在重新去起pop新链接\n3. 你关注我应该挺久了，我去年从东莞跑回来就是意识到半托管这个模式很熬人，很鸡肋，我才回来的，我回来以后，全部退出半托管了，只做pop和全托管仓发。JIT一点都不碰了。你可以参考参考\n4. 有时候累的话，出去玩，就不要考虑那么多了，身体要紧，如果为了守着那点单子搞得身心匹配，心情也不好，得不偿失。就把JIT库存改0.直接去玩就是了。玩爽了，回来再好好干",
        "H: pop低客单价，是一定要做包邮的对吧？",
        "仲帅 速卖通认证讲师: 不是一定非要做包邮，但是你会发现爆品基本上都是包邮的。",
        "hard study*: 好的谢谢帅总，感觉问完之后也知道自己怎么选了。其实也是一直在犹豫",
        "hard study*: 我翻了帅总之前的帖子。有说过，如果是精细化运营就做包邮。你做铺货，并且不怎么想花时间和精力在速卖通上，可以做不包邮。我自己感觉不包邮还是省很多事的，不用去区域调价。",
        "H: pop包邮价格对比了半托，同样成本同样利润，pop包邮会比半托高一美金。所以在考虑要不要继续做低客单价的包邮。",
        "hard study*: 是的。不包邮适合做批发订单，单个走无忧标准肯定比半托管贵。但是10个就便宜，而且让利给买家了。半托管别人买10个还是要出10个运费。所以我也说了，别人是4年前的店，一开始就做不包邮，他的老客户养成不包邮习惯了。估计大多数订单都是批发的。如果普通人看见一个商品2美金，运费5美金，是肯定接受不了的，如果我在网上买东西我也接受不了。"
    ],
    [
        "请教各位前辈[抱拳]我是一个纯小白\n今年6月下旬我们跟着一个“大团队”开了\n一个自营店+一个全托店\n“大团队”帮我们解决前期店铺搭建 包括不限于运费模板、欧盟资质、ERP系统问题 采购 仓库 发货等问题；我们给他们结算毛利的35%。\n\n“大团队”下面有N个小团队（社群模式 都是1688等各大平台采集—出单—采购—发货）\n我自营店跟着A小团队做的 玩具类目的遥控玩具类目\n（就自打开店至今两个订单 一个国家因不可抗力因素 取消了订单；另外一个成功成交。）后就无任何订单已经一个多月了，每天打开后台，店铺浏览量大多情况都为0（不知与我中途停了半个月没有上新品是否有关）带我的小妹妹说是我店铺产品链接（链接120个链接左右）太少的原因，让我至少上200个链接。\n全托店（链接55个） 结合自己的供应链资源可以做C端的: 想做女性情趣用品或者食品调味品类的，但是看了下官方文件，感觉挺复杂纯小白不敢触碰；选择了做宠物用品。\n上品的时候不管是标题、图片选择、价格等都尽可能的做对比筛选，二十天左右也只出了六七十单（但客单价真的极低）不知道是否是自己选品赛道没对或是…？后跟着A团队他们热店 上了几个Labubu娃衣的链接 也有出几个单…\n现在就感觉挺迷的 跨境这条赛道是认可的，不知道该从哪里下手去优化，去做调整了…不然就只是上品工具⚒[叹气]\n想提问一下:\n1.自营店店铺访问量都为0这种，应该怎么办呢？（店铺折扣做了，金币营销设置了）\n2.自营店店铺链接🔗还要持续上吗？\n（目前去沟通1688商家 选择了一家品质还不错（拿他家的产品图去速卖通官网搜索有好几个品销量都是k+）的拿到低于1688官方价的报价单 有在上她家的品）\n3.全托店应该尽可能的选择一个类目去做 “权重”会高一些？还是可以选择多类目去做呢？\n4.有在网上刷到过 速卖通可以做小B端了吗现在？（手里有两个供应链:1地毯类（偏高客单）2缠绕膜类）这类适合速卖通吗？\n5.对于纯新手 目前这种社群模式可以先做着 当了解跨境电商，或者有什么其他方式推荐吗？\n麻烦帅总@仲帅 速卖通认证讲师 各位前辈 帮忙给解答下",
        "仲帅 速卖通认证讲师: 我明天再回复你的问题，我比较好奇你的一些情况：\n1. 你这边是哪个城市的？你说的大团队是哪个城市的？\n2. 然后你现在不属于他们团队，你们是合作的方式，店铺属于你还是属于他们？\n3. 他们是不是要求售卖的产品必须是他们给你提供的货盘里面的产品？",
        "仲帅 速卖通认证讲师: ok. 知道了，跟你们上面的几个大老板我们都很熟，他们公司很多运营主管也都在星球..... 然后你的问题我需要思考一下，然后我明天给你回，",
        "仲帅 速卖通认证讲师: 1. 你上面一共提到过，情趣用品/食品/宠物用品/遥控玩具/地毯/缠绕膜，； 食品速卖通做不了，地毯尺寸太大的话新手顶不住，坑比较多，特别是物流上的问题。缠绕膜没啥市场需求；然后剩下的情趣用品/宠物用品/遥控玩具可以做。这仨都属于非标品，而且门槛都偏低，所以都比较卷。而且你目前为止没有实际上可以用的资源，你说的资源，可能是你上一份工作带给你的，可能仅仅是知道某些工厂公司的信息，这种资源是无法再跨境快速帮你起步的。我们讲的资源，是你认识的某个行业大佬或者某个品牌方，他们可以给你一个别人做不了的产品，具备独家优势，这种才能成为资源.....1688店铺便宜几块钱，这种不叫资源；\n2. 然后你现在不知道要去做什么，因为你太想做出来结果了，你可能不知道，星球大部分同学从0-1，要用1年甚至三年才能跨过去，所以你要做好这个心里准备，你背后支持的公司能不能长期认可你把这件事做下去，或者你个人的精力和耐心能否支持你度过最艰难的0-1...这个你要深思熟虑一下；\n3. 速卖通一直都有小B订单，并不是现在才开始有，只是现在针对小B类客户有专属的功能，以前是没有专属的功能，但是小B客户是一直存在的；\n4. 对于纯新手，市面上关于速卖通的社群，目前最优解就是你加的这个星球，能给你答疑，能看到别人的答疑，还能听课，完成起步有基础以后还能给你对接小二，关键一年才200... 但是咱们星球你想发挥最大的价值，前提是你能够坚持的把这个行业做下去，每天坚持提问，坚持看，才能实现价值。\n5. 市面上其他课程也有很多，但是都很贵，如果你不满足于星球的内容，你也可以去搜搜其他相关博主买几个课听听；\n6. 速卖通风评差是因为这几年确实平台变动比较大，最早跨境C端国内平台只有速卖通，现在平台多了，竞争大了，平台也有压力，这些年一直在提高门槛，确实整体而言没有之前好做，这个都可以承认。但是目前没有可以替代速卖通的平台，如果你不是工厂的情况下，速卖通你做不起来，其他主流平台做起来的希望会渺茫。\n-------------以上是关于运营之外问题的解答，下面是关于店铺运营的解答。\n\n1. 店铺肯定是要持续上新的，除了上新还要持续参加平台各类活动，而且上新不能瞎上，你要尽可能的去找平台没有的产品，或者你的售价可以明显低于同行售价的产品。所以你后续上品之前，先去平台调研一下，你这个品有没有人卖，那你今天如果也要卖这个品，问问自己消费者为什么要选择你，你要给消费者选择你的理由，不能为了凑数去上品，意义不大。\n2. 做好和做了不是一个概念，你要确保你的价格定价的逻辑是正确的，让你们大团队带头的给你诊断一下定价。定价只要OK，活动也参加了，如果卖不动，那就是这盘货不行，你需要做的是汰换这盘货，尽快去找下一盘货，这些不断循环，直到做起来为止。\n3. 全托管建议做一个垂直品类好一点，跟流量结构关系不大，主要是核价的效率，",
        "仲帅 速卖通认证讲师: 接上面——————\n\n3. 全托管建议做一个垂直品类好一点，当然这个跟流量结构关系不大，主要是核价的效率，不同类目核价的小二是不同的，你集中一个品类，找小二核价，一把就给你核了，如果你上的太分散，不可能每个都去找小二，这不是正确的方式；\n4. 总之你给我的感觉就是，不知道你从哪接收的消息，把跨境想的太简单了，可能是你之前在协会的时候，各大平台去找协会宣传合作，给你的错觉，导致你认为跨境不难，其实协会只能接触到大饼，接触不到跨境真实的一面，你现在走的每一步都是真实的一面，所以你发现跟你之前想的完全不一样，而且难度要更大....咋说呢，慢慢摸索吧，先选择好一个品类，不断上品，不断报活动，不断试错，坚持个半年一年就可以找到感觉了。",
        "阿佳阿佳: 很感谢🙏 好的 我先把上面有的课程全部学习了 去理解 吾 这当中的底层逻辑 是否是自己想要的。谢谢。"
    ],
    [
        "老师，我想咨询一下招聘一个运营的薪资结构，我打算在小县城招聘几个大学生，希望借鉴您给的薪资计算方式来参考，比如底薪多少，提成怎么计算，双休这种相关的福利",
        "仲帅 速卖通认证讲师: 1. 我不是说压榨员工，县城你招的人，各方面素养肯定是非常一般的，你管理太松散给双休，不利于发展，因为现在年轻的人才是极小概率留在县城发展的....\n2. 单双休大小周就可以了\n3. 薪水就是你们当地的平均工资呗，底薪可以根据工龄阶梯式上涨，比如试用期仨月3000，正式工3500，后面每年底薪涨200，等等之类的。\n4. 提成绩效的话，就是算毛利。8月发6月的绩效，9月发7月的绩效，因为速卖通放款没规律，扣款速卖通快，产品售后周期时间久，所以延迟发绩效比较准确一点\n-然后绩效你可以设置三个区间，单月5000美金不提，5000-1万美金提**  1万-2万提**，以此类推，。\n-除了绩效，还可以设立一个一次性奖金，gmv首次达到1万美金直接奖励200，首次达到2万奖励300；\n\n等等"
    ],
    [
        "帅总，这样品怎么提高转化率？",
        "吴小哥: 你做的什么类目，客单价多少，同行竞品客单价多少，这转化率也太低了",
        "仲帅 速卖通认证讲师: 1. 图一的搜索点击率降低，说明客户看到你这个产品，点击的意愿在下降，这里面反应了2个问题，一个是链接没有吸引到客户（主图价格评论订单累计），一个是流量不精准导致看到你这个产品的客户都不是意向客户。不过近30天加购和收藏还可以，说明大部分客户还是有兴趣的，但是为啥不付款，基本上就是因为价格了，客户觉得太贵了，或者找到更便宜的了。\n2. 图四显示的是整个叶子类目的价格带成交分布，大于8美金，这是一个很宽泛的区间，不过你的产品价格带14.56；\n\n-结合上面这俩原因，我觉得你产品的价格可能是影响消费者转化积极性的因素之一，消费者认为14.56买这个产品不值，他们收藏起来在等你降价或者去比价有没有更有性价比的同类产品。\n\n3. 收藏加购可以的情况下，说明客户初始兴趣是有的，问题出在后续环节。\n-想办法搞点好评，降低客户因不信任导致不付款的概率\n-主图别动，优化详情，在详情中突出产品的卖点，展示产品的使用场景、细节和功能\n-参加平台的闪电推早鸟试用等累计销量的工具\n-接受不了平台的低价活动，每天设置10张限量限时code",
        "简唁: 帅总，我给你看下这几个访客、加购多的国家价格你分析分析",
        "简唁: ",
        "简唁: ",
        "简唁: ",
        "简唁: ",
        "仲帅 速卖通认证讲师: 多参加点低价活动，实在不行用付费流量拉一拉，还不行的话 就换品。。。感觉数据这个分析意义不是很大，因为主要还是看产品的，"
    ],
    [
        "仲帅你好，请问速卖通威海仓是专发韩国吗？北方省份寄去威海更快，我可以备仓的时候直接发威海吗？另外，首次备仓一般平台会让备多少件？\n谢谢。",
        "仲帅 速卖通认证讲师: 1. 是的，威海仓只能寄到韩国。\n2. 如果是半托管或者全托管要有威海的备仓单才可以，前提是你韩国JIT出单的情况不错，才会给你下威海仓的单子，是按照你周出单了决定数量的，通常首次不会太多，就是30个吧；\n3. 如果是pop，好像是可以直接找小二申请备货到韩国威海优选仓的，这个我需要明天给你确认一下，威海优选仓的项目还有没有了。"
    ],
    [
        "大家好，买家分别几个订单在我店铺下了100多件，单个产品每个500g，累计人民币金额达1.5万元左右，这位买家是墨西哥的，第一次在我店铺购买，担忧货发过去了退货或者想白嫖。他是拿当地卖的，自己有店铺，也发相片给我了，如果我发货可以选择线下物流吗?因为产品比较重，如果发海运是不用缴税的吗?请大神们解救，对于此类买家我该如何做降低风险?",
        "myy: 我记得墨西哥是的订单包含了税。就是他下单的时候，会一起将税付给你",
        "听风下雨: 不是海运不用交税，是你要找到双清含税的渠道。",
        "仲帅 速卖通认证讲师: 1 . lion360 是纬狮物流，你可以去纬狮物流的官网找一些经理的联系方式咨询一下墨西哥渠道的报价。\n2. 它已经拍的订单没办法走线下了，墨西哥大部分产品都必须要求走无忧标准，因为墨西哥的税费是代缴的。\n3. 客户的意思应该是让你自己找纬狮物流，走海运包税的渠道，然后线上的单子你想办法自己处理，应该是这个意思。",
        "仲帅 速卖通认证讲师: 先联系纬狮的客服，让客服给你对接一个经理，然后把包裹的尺寸重量等信息报给经理，让经理给你算一下价格和清关方式，你在做决定"
    ],
    [
        "帅总，为啥我店铺日常营业额一般都是超80%的同行卖家，然后一到大促就会低于同行很多？这两天才超过60%的同行卖家，我应该怎么做才能避免这个问题？",
        "A: +.1",
        "仲帅 速卖通认证讲师: 1. 大促平台流量都会集中流向2个方向：\n-第一个方向就是头部店铺，头部链接，这个你可以理解。头部店铺，头部链接承担了平台大部分的GMV占比，所以平台肯定优先解决他们的营销资源的问题。\n-第二个方向就是低价链接，速卖通有很多商家群体运营能力是非常薄弱的，这部分群体定价都搞不明白的有很多很多，但是报活动又是分配流量的直接方式，他们还是会报活动，但是不考虑赚不赚钱，而且现在新店铺是强制报活动。那大促一开始，就会有很多被动超低价的链接，那对于定价趋于合理的链接而言，流量就会往前者倾斜，因为大促期间消费者肯定是会比价的。大促结束以后，这些低价链接的价格趋于正常，那对于定价合理的链接就又恢复到了日常有竞争力的状态；所以有的同学会发现，大促还不如日常，其中就可能是这个原因。\n\n2.竞争环境恶劣也是其中的原因\n-所有平台的所有卖家都在争抢流量，导致直通车、联盟营销等付费推广工具的CPC（单次点击成本）大幅上涨。平台整体市场基本盘被分流的太多，现在除了站内商家去竞争，还有站外其他平台的商家在竞争\n\n3.运营策略准备不充分\n- 从品的角度看，大促期间拼的是爆品上翻+潜力品跃迁，如果你店铺没有潜力新品，只是吃老品，或者无动销的老新品，那大促平台是不会去给太多权重的。\n-从店铺的角度看，蓄水动作很重要，如果大促前1-2周没有做收藏加购的蓄水，那仅依托于大促开始的2天，就错过了积累潜在客户的最佳时机\n\n大促是一个提前布局、精心策划、全方位执行的计划活动，如果商家只是像日常一样，报个名、打个折就等着爆单，那肯定是达不到好的预期..."
    ],
    [
        "老师，我店里卖的最好的一个链接，突然就不卖了，上个月还一直很好，这个月突然就没单了，也不是一单不卖，就是很少，这是什么情况，怎么检查哪里问题",
        "仲帅 速卖通认证讲师: 链接销量断层，这个情况也是很多种的，也要一个一个去分析：\n\n1. 库存问题，想想之前有没有过断货的经历，断货对链接的搜索排序影响是很大的，特别是爆品，千万不能断货。\n2. 差评和质量纠纷，链接有差评或者纠纷，平台会直接降权，这个是确定的\n3. 上述没有问题，去生意参谋，单品分析，流量来源这个地方，去和上月做对比，看是哪个场域的流量降低了，或者是哪个场域的转化降低了\n4. 竞对分析，去看看是不是链接被低价跟卖了。或者你的链接进到爆发日竞价（Bundle deals），被强制分流别人在供货\n5. 这个月很多商家都会做大促的蓄水，为828准备，如果你月初没有做蓄水动作，那么大促开始阶段的流量就会倾斜到有做蓄水的连接上..."
    ],
    [
        "帅总，速卖通流量分配什么逻辑，为什么销量总是忽高忽低的",
        "仲帅 速卖通认证讲师: 这个问题问的比较广，速卖通分配流量是通过多个角度去分配的，并不是一个标准，而是多个标准和流量池。\n1. 商品的市场表现和市场潜力，平台会去爬你产品的市场潜力的数据，会在海外主流社媒去检索你这个产品是否符合海外社媒近期的热点需求品，比如为什么仿大牌来流量快，就是因为仿大牌在海外社媒的流量本身就高，就会直接触发平台这部分的流量加权机制。\n2. 商品的竞争指标，当你的产品成功上架，首月会有新品流量扶持期，这个期间有2个指标来决定你这个链接后续的流量潜力，破零的速度和破5的速度以及图片点击率等等，所以这就是为什么要求运营不管通过什么手段，都要具备新品破零和破5的能力。\n3. 店铺综合表现，商品能力、营销能力、物流能力、服务能力。评分越高，获得的权益和流量倾斜越多。这就是平台搞店铺服务分的原因，是为了通过这几项硬性指标来做店铺的流量的分层\n---------------\n为什么销量总是忽高忽低？\n1. 链接权重起伏变化，这个是正常的波动，可能你链接在某个阶段市场需求可以，或者某个阶段运气好，恰好遇到了一些需求客户，那这个阶段平台就会加权推流，过了这个阶段就会回归正常。这就是为什么运营在怎么努力，也是无法确定性的打爆某个产品，因为市场本身就是波动的，电商本身就存在一定的运气成分，要求运营多上品多报活动的目的是提高这个运气成分的概率；\n2. 大促阶段，对于很多店铺而言，有的商家定价都搞不明白，大促明显是亏钱卖的，但是这些群体后知后觉，因为是明显低于市场价，所以大促期间这部分群体会吸走很多流量和转化，就会导致在正常定价范围内的商家流量下滑，通常大促结束以后就会有明显改善，\n3. 大促是平台流量再分配的直接方式，平台优先保障的是头部，头部本身就具备核心竞争力，结合大促平台推流，很大一部分的流量和转化都会被头部吸走。\n4. 速卖通的流量分配是“赛马机制”，谁的数据表现好，流量就给谁。销量波动是常态，其本质是产品竞争力、运营水平和市场竞争态势动态变化的体现。要想获得稳定增长，必须系统性地做好产品、运营和数据监控，不停止的开发新品上新，而不是指望一盘货吃一辈子..."
    ],
    [
        "你好，帅总\n我们公司是做汽配的，目前有4个店铺（都做了POP和JIT，4个店铺总销售18w美金左右），产品重复率有50%以上；订单量POP和JIT各占50%左右，POP主要产品是属于大件2KG以上的轻抛货（无忧标准、菜鸟大包、线下商业快递，这几个渠道都有发货），JIT大部分是轻小件；POP的销售额占比70%左右；\n\n速卖通经营的店铺和产品，偏向精铺；新品的开发更新节奏比较慢，在售产品的竞争越来越激烈；\n\n现在准备开新店铺，也想继续提升老店铺的数据：\n想请教几个问题，有涉及团队（2个运营+1个助理）和店铺运营的：\n1、新店铺 POP、JIT和全托，3个模式都开吗？\n2、新店铺的产品线，做精品还是精铺？\n3、平台上，竞品挺多的，还有必要投入做自己的品牌吗？\n4、新品上架后，快速出单，提升排名竞争力，是参加平台低价活动？还是做直通车的推广？\n5、因为竞品增多，也有低价竞争，导致我们产品也在下调售价，利润和销量都在下滑；在保证售价和竞品差不多的情况下，如何提升销量和排名？\n6、原本的链接销量数据还是不错的，但是后续出现销量在下滑，是因为链接存在生命周期吗？该如何调整这类链接？\n7、团队的工作如何分配？涉及客服、上架、广告、活动报名、订单审核、产品优化（数据调研）、制单（线下商业快递发货）等。\n\n问题比较多，可能问得比较泛，我比较偏向产品的开发，对店铺运营和团队缺乏了解和经验，先谢过帅总的辛苦指教！[抱拳][抱拳][抱拳]",
        "仲帅 速卖通认证讲师: 1. 如果人员和资金 全年无休发货，这仨都没有什么问题的话，可以继续维持POP、JIT和全托三种模式。\n2. 这个我不知道你们的产品具体是啥，所以这个我给你的建议是，俩都去测试一下，有结果和数据你就知道怎么去重点选择了。有的品适合前者，有的适合后者。不是标准的答案。\n3. 是否做品牌，不要去看别人，跟别人没有关系，品牌是自己的事情，主要看你们自己是否具备自我品牌长期发展的规划和战略。\n4. 通货参加平台活动，独家产品可以两步同时进行。\n5. 有竞品的情况下，那就是打持久战了，不要犯原则性的错误，比如缺货断货/质量纠纷差评这种错误，然后主要核心是做销量累计，多参加低价活动，多设置code每天白送几个，坚持做付费投流，时间久了，销量累计上去，慢慢就超车或者甩开竞品了。\n6. 速卖通的爆品都是有生命周期的，所以做速卖通一定是不断的去开发新品，目的就是为了防止老品销售周期结束。\n7. 不要让一个员工只做一个板块，大家要执行轮岗，比如A员工这个季度重点去做客服，B员工这个季度去做上架和优化，到下个季度，AB在换岗，。我觉得这样全方位的发展是有利于团队创新和效率的。\n\n-产品开发这个首先你自己对产品要有很强的市场认识，其次需要你多跟工厂和品牌方，产业带去接触，这个考验的是线下业务能力和情商。 团队管理这个我其实经验也不是很多，我觉得团队什么考核啥的都是次要的，主要是提升基础运营和发挥每个人独立思考的能力是很重要的，不要让运营只会按部就班的通过SOP去干活，要有自己的一些见解和看法，并在内部频繁PK交流开会总结。",
        "Bruce Xu 徐*: 好的，感谢帅总[强] 有了大概的框架和方向",
        "鱼摆摆: 精品和精铺啥区别",
        "仲帅 速卖通认证讲师: 精品就是只做固定的几个型号的产品，精铺就是铺货升级以后得说法，铺货的本质没有变，但是会缩小一点范围。",
        "梦梦子: 全方位培养员工会不会培训出一堆同行？毕竟通货货源那么多",
        "仲帅 速卖通认证讲师: 为了公司长远考虑，想有更高的上限，还是要培育的。。。"
    ],
    [
        "帅总，你好！什么是私域营销？它包括哪些？能不能帮我解解惑？一直对这词的概念很模糊。感激不尽🙏🙏",
        "仲帅 速卖通认证讲师: 我现在做的这个抖音和知识星球就叫私域流量，星球和抖音的粉丝，全部都属于我个人的私域流量，然后我提供一些课程答疑等内容和服务，大家付费学习，进行私域流量的转化。星球即使到期了，你也会续费，这就叫做老客服复购。\n\n-所以你现在明白了，速卖通这边的私域指的就是你店铺的粉丝群体和老客户群体，因为现在新流量很少，所以头部都在拼私域能力，谁能把老客户稳住，或者把其他店铺的客户抢到我这边成为我的私域，谁就能掌握流量分配和转化的主动权。",
        "鸽奔: 明白了，你讲的真的很形象👍👍👍"
    ],
    [
        "帅总\n我大部分订单都是从导购频道和基础工具来的，但是我理解不了这里的流量应该怎增加？从何而来？\n搜索流量我开了自己投仅搜索，访客是最多的但是转化基本没有感觉浪费钱了，烧了两个核心关键词都是首页的*1.5倍出价\n产品是标品，价格最低，销量1000+ 收藏700\n这种情况我是转智能投，还是自己投把搜索预算降低，推荐拉高？",
        "仲帅 速卖通认证讲师: 1. 导购频道= 所有平台活动\n2. 你开车的搜索流量不会被计入生意参谋这个地方，所以你开车怎么出价跟这没有关系，\n3. 搜索流量就是买家搜索某一个词，通过这个词看到你的产品然后产生的流量，那这个流量的高与低，取决于你产品在这个词下面的自然搜索排名的高低。\n-你搜某一个词，如果你的产品就排在第一个，你店铺的搜索流量肯定是很高的，越往后流量越低，那平台是根据单量去排序的，所以你想提高你的搜索流量，核心是要去提高链接的累计单量。越多的产品在搜索后排名越靠前，搜索流量就越高。"
    ],
    [
        "帅总，这几天我一直在看知识星球，我一直有在看你说做精细化垂直精铺，这个是啥意思啊，小白不太明白",
        "只想睡觉: 就是只做一个二级类目或者三级类目的品，然后跟别人做差异化",
        "仲帅 速卖通认证讲师: A店铺和B店铺都是卖服装的。\n\nA店铺里面有各种各样的服务，男装女装长袖短袖，面对的人群不一致，价格带也不一致。\nB店铺只卖女装，只卖30美金左右价格带的，人群一直，价格带也一致。\n\nB店铺就叫做垂直精细化运营。"
    ],
    [
        "电商交税，如果营业额一个季度不超过30万，是不是就不需要过多担心了，该有就是我们如果是买个10-20万旧车的车挂靠在公司，或者租给公司，加油啥的是不是都可以开票抵税",
        "樱花之美: 不到30万不交增值税，还有企业所得税吧",
        "仲帅 速卖通认证讲师: 1. 不是，你依然要报给税局，\n2. 企业所得税还有5%，正确理解是你每个季度报给税局多少，你就准备多少钱的票，有票就不用担心了。\n3.你这个买车挂靠抵扣是啥逻辑，我不太了解，这个你问问会计。\n4. 加油票可以直接开到你公司的，这个是可以的。",
        "刘: 谢谢～"
    ],
    [
        "pop店，利润30%左右，参加早鸟的就没有利润，货加运费成本300左右，退款不退货的退款比例大概填多少比较合理？退货一般是选择退回平台海外仓弃货还是退回国内商家仓？",
        "仲帅 速卖通认证讲师: 1. 这个地方设置高了话，客户接受的概率高，但是你亏得钱多。这个地方设置低的话，客户接受的概率低，就是退货退款。退货退款你需要支付质检费+退回海外的运费+退回到国内的运费，成本也很高。\n2. 所以我个人建议这个地方设置的稍微高一点，你设置的时候有一个预计挽回率，你就按照他的预计挽回率设置就行了。",
        "仲帅 速卖通认证讲师: 看你想不想要这个货，如果你想要，你就选择退回国内商家仓，但是这一切的费用都是你承担，如果你不想承担，就选择质检后弃货。"
    ],
    [
        "老师，pop模式下我的商品一直不出单，除了美国，一个同样的商品但且在jit模式下能多次出单，可是pop不会出单，是否在pop模式下我的商品是出现了什么问题，是无法正常售卖吗？还是因为其他什么问题",
        "仲帅 速卖通认证讲师: 1. 如果JIT能出单，pop不出单，那就是你pop定价和运费模板有很大问题，定价不合理导致的，因为JIT和POP相比，JIT的优势就是区域定价是很合理的，但是POP就需要商家自己去完成。\n2. 如果你是JIT退回到POP的话，那不出单是正常的，星球之前多次强调不建议大家把JIT退回pop，这样链接之前的权重会消失。\n3. 如果是因为POP无法售卖，这个需要自己去前端切换到部分国家看一下是否会正常展示，通常JIT正常卖POP应该也是正常卖的。",
        "Xl~C🐬: 因为我的是美容健康类目轻小物品，之前pop不包邮，发觉不出单，一个月前就尝试pop给包邮",
        "Xl~C🐬: 但是还是不出单，所以不知道怎么去定价和运费，要每个区域单独去设置吗",
        "仲帅 速卖通认证讲师: 轻小件的话你应该会发现排在前面的链接都是choice，所以你也要做choice才行...  pop你做轻小件除非运费模版设置经济和简易，但是这俩渠道只能发部分国家，所以你走标准就没有优势。"
    ],
    [
        "帅总，各位老板，带电的大重量，差不多5-6kg的产品，寄到新西兰有什么需要注意的么，譬如申报价格，货值保障等等",
        "仲帅 速卖通认证讲师: 1. 先确定渠道，确定这个确实的价格和清关方式，是不是包税线路，是否需要客户配合清关等\n2. 和客户沟通好，避免需要客户配合清关，客户不清关导致货物滞留在海关没人管\n3. 如果你发的是速卖通线上无忧渠道，则需要购买保障计划，申报金额也和客户沟通好，最好是如实申报",
        "Gavin: 帅总，寄过去如实申报会不会价格过高，客户交税太重",
        "仲帅 速卖通认证讲师: 肯定要比一般的产品高一点，所以发货前要跟客户提前沟通好。",
        "Gavin: 客户没回信息耶，我打算申报15美金一件，平时也是这么申报的，可以么",
        "Gavin: 总共4件，就是60美金",
        "仲帅 速卖通认证讲师: 61美金申报15美金太少了，申报30，打五折申报"
    ],
    [
        "帅总，请问一下，1.小何这边说半托管运费是没有办法开发票的，只能开收据，这种也跟平台佣金一样境外公司的那种抵扣吗\n2.我看后台申请交易佣金那里开票，只有交易佣金，那交易服务费这一部分的费用怎么开呢，也当作佣金算一起开了？\n3.我看了一下1688这边，要开票的话只能和供应商聊？有没有像淘宝京东一样的申请入口可以直接申请发票呢，我在后台没有找到，但是我有听说7月的时候1688有上线这个功能",
        "Nothree: 刚问了小何，小何那边说交易服务费不支持开发票，海外票据也没有，那这一部分该怎么办呢",
        "文化休克: 1688开票只能找供应商私聊，但大概要补税点，因为很多1688链接详情都有写前台是不含税的报价",
        "仲帅 速卖通认证讲师: 1. 我们是直接自己做一个账目抵扣掉，税局的人也有问我们，我们给税局的人解释了，人家看了我们账目和形式发票，没有什么问题，就减了这部分\n2. 交易佣金是包含交易服务费的，是一起的。\n3. 没有对应的功能，出那个规定只是约束1688的商家，想开需要单独和供应商聊"
    ],
    [
        "1.有没有人测试过不同的营业执照对应不同的法人，但监视都是同一个人这样会不会关联\n2.法人被速卖通拉黑后什么时候可以放出来，已经被拉黑的法人在别的主体做监视会不会不给下店\n我们这边会计说后期税务稽查还会看有没有给监视缴纳社保，让在年底前变更。",
        "HJ: 变更前后信息也会报送，现在有变更就被预警的",
        "仲帅 速卖通认证讲师: 1. 不会，主要是法人，不会去单独看监事\n2. 阿里违规拉黑通常是永久的，我的名字到现在5年了还不行呢.....\n3. 税务稽查是很严重的，倒查三年，一般情况下不会触发税务稽查，如果触发通常是被举报了或者你开票报税有异常导致的"
    ],
    [
        "帅总，你好，想请教一下，目前我有一个品，同行卖的比较好，我外观一样，价格有优势，图片自己做。这种情况下如何能够抢占对方的流量呢？是pop商品不能都不能参加入仓的。\n我能想到的就是\n1.价格绝对优势低于对方3-5美金\n2.不知道通过抄对方的标题或者模仿标题去嵌入相关大词。\n3.就是通过活动SD或者早鸟去采用亏本或者0利润的方式快速抢占对方的份额\n4.通过站内推广打出单词和对方品牌词，但是这个感觉在速卖通好像作用没太大。",
        "仲帅 速卖通认证讲师: 对方如果销量累计很高，你想快速抢占对方的份额，这个是不可能的。权重这个东西不是打个低价就可以瞬间抢走的。你要慢慢的做自己链接的销量累计，自己不犯错误，把能拉的板块都拉满，然后一点一点的把自己链接的权重做上去。这个过程可能是半年可能是一年，中间如果能爆，那就可以快速弯道超车，至于什么时候爆，弯道超车多少，这个提前预估不到的",
        "徐凤城: 谢谢帅总",
        "仲帅 速卖通认证讲师: 对了，你可以去全托管竞价看看有咩有这个产品，全托管竞价你竞价成功去供货是唯一能在短时间内分流的一个渠道，",
        "徐凤城: 谢谢！"
    ],
    [
        "帅总，我想了解一下全托管，它的罚款和发货和定价，我想拿来清库存，",
        "仲帅 速卖通认证讲师: -全托管的罚款主要集中在四个地方：\n1. JIT超时发货，这个是大部分商家被罚的一个点，因为全年无休。如果你有现货，每天14点之前的订单当天都要发走，否则就是超时。\n2. 件重尺罚款，发布产品的时候要求填写产品的重量，这个一定要填写准确，否则会有一堆件重尺罚款\n3. 质量纠纷退一罚二，这个现在不太容易触发了，但是也会有，不过可以申诉，申诉要求提供检测报告，这个申诉成功的概率现在有点低...\n4. 每一个SKU都有一个“商品退款率”，就是会有一个退款率的线，超过了就要罚钱，不超过就没事\n全托管的退货退款是由平台兜底的，不需要商家承担，除非触发我刚才说第3个情况，然后如果退货退款纠纷高的话，会触发上面第4个情况。\n\n-发货如果你有揽收，跟pop发货的方式一样，也是递四方收； \n-定价比较简单，不需要考虑运费成本和平台佣金，仅需要考虑 你的货成本+利润+预留邀约活动的折扣"
    ],
    [
        "老师，高金额的订单我不知道报关金额怎么填合适。现在出了几个200美元的订单，有欧盟国家也有智利泰国的。都是至少报一半以上还是多少呢？欧盟已税的报多报少有区别吗？能普及一下吗，谢谢🙏",
        "仲帅 速卖通认证讲师: 1. 智利我提醒你啊，超过2kg的包裹发智利的丢件或者扣关概率很高，你一定要买保险，或者帮买家拆分发货，每个包裹不要高于2kg\n2.  智利，泰国可以低申报，你可以按照一半去申报；\n3. 欧盟如果超过150欧元了，可以低申报，买家会少缴税。如果没超过150欧元，你申报多少都无所谓的，因为他已经支付过增值税了。",
        "je t＇aime: 好的，谢谢"
    ],
    [
        "帅总，应该如何看待这个类目的数据？\n如此高的供需指数，却又如此低的访客、加购收藏、搜索、交易。",
        "仲帅 速卖通认证讲师: 1. 这个页面要对比类目去看，只看一个类目没有什么体感，你俩类目对比看，就可以看出类目之间的市场体量和差异性。\n2. 供需指数大的话：供不应求，需求 > 供应，属于卖家强势，买家可选择的商家少\n3. 供需指数小的话：供过于求，供应 > 需求，买家强势，买家可选择的商家多",
        "丧家狗: 我就是对比看了，发现这个三级类目的供需指数奇高。与访客指数、搜索指数、交易指数都非常不成比例。如下图",
        "🐟: 需求强度 = 搜索指数 × 0.4 + 访客指数 × 0.3 + 交易指数 × 0.3\n竞争强度 = 浏览商品数 / 搜索指数\n转化效率 = 交易指数 / 访客指数\n利润潜力 = 客单价 × (加购人数 + 收藏人数) / 访客指数",
        "🐟: 你结合这几个数据去分析选择要做的类目，单纯看供需指数没意义",
        "仲帅 速卖通认证讲师: 你看相机电池的访客只有76，441，整体流量和交易量不大，说明没有什么市场空间，所以做的人少。那为什么做的人少，我认为有4个原因：\n\n1. 相机电池属于纯电，物流渠道限制多，劝退很多商家\n2. 相机电池分很多型号，而且大部分主流型号，比如索尼/尼康/佳能，都是大牌，这种配件正版价格做不了，所以做的肯定是盗版，但是盗版又会有本地退；\n3. 卖索尼/尼康/佳能的相机电池会有侵权风险；\n4. 客户想要的是正版原装的相机电池，但是速卖通这边没有人卖正版原装的，导致有一小撮客户不得不买平台现存的盗版的，但是因为其产品的特殊性，卖这个的商家本身就小，所以就拉高了供需",
        "吴小哥: 帅总分析问题就是到位",
        "丧家狗: 感谢帅总耐心且专业的解答。[玫瑰]",
        "丧家狗: 感谢指教。[抱拳]"
    ],
    [
        "老师，我是做工具配件标品，一个比较小的类目，半年店铺到第四层级中部，月gmv一万多美金，目前对店铺如何到第五层级比较迷茫，还请老师指教一下\n上新数量有限，品类不是很多\n同品类销量高链接，沉淀时间比较长，且客户回购率高，能达到40%\n目前是平台能报名的活动都报，前期金币和联盟推广比例也开的很高，但是感觉对销量没有太大作用\n根据上面的情况，老师您有比较好的建议吗",
        "仲帅 速卖通认证讲师: 1.用工具ixspy.com看看排在你前面的店铺，他们的品类结构，和你有哪些差异点，然后分析他们能在你前面的原因，重点从产品差异性和价格带去分析。\n2.如果他们的一些你没有的品，你这边卖不了，那说明上限太低，那就保四层级，再开新店铺，新店铺还用你老店铺的策略分市场。形成多店铺布局，通过这种方式提业绩总量。\n3.如果他们的一些品，你没有，但是你也可以搞到货源，那你就做差异化，把这部分没有的品补充上去，这盘货继续按照你之前的思路去搞即可。",
        "老谢-宠物活体: 大哥，我也做配件的，比较迷茫，可以跟你请教一下吗"
    ],
    [
        "帅总，请问当包裹重量达到多少公斤左右，半托管跟POP的运费成本能相对比较持平。\nPop很多主要热销国家，不支持发经济类，如果产品重量没有达到一定程度，轻小件做pop是没有运费优势的。",
        "仲帅 速卖通认证讲师: 1. 你这个问题问的有点奇怪哎，本来就是俩不同的模式，他们的物流渠道不一样的，而且半托管物流是平台负责的，不存在固定数值持平的说法吧..\n2. 所以你pop就不要做经济了，你做经济有仅退款，而且本身经济就是被淘汰的东西，平台的定位就是让轻小件去全托管或者半托管，平台可以合单让消费者凑单来剩运费.",
        "妙喵～: 我看了一下，半托管是按照每件都要收挂号费的，最后费用也会体现在我自己的售价上，我主要就是挺抗拒备仓的，不想总是被抓着备货，也不自由。\n       如果我POP的运费成本与全托管，半托管对比，运费成本差不多的情况下，我再去做pop才有竞争力吧，毕竟运费是很影响售价高低的",
        "仲帅 速卖通认证讲师: 我非常确定，choice的运费和pop是差不多的，而且有的国家pop无忧标准甚至更便宜，所以你这个角度是不对的，choice物流渠道的优势是平台自己合单或者让消费者凑单满包邮，这跟商家没有什么关系的。所以你就只需要去考虑能不能接受备仓和全年无休这俩核心问题就可以了，其余角度都不需要考虑。"
    ],
    [
        "仲帅你好，知识产权侵权，违规申诉能成功么？仿牌的，扣多少分和多少次就要退店不能做了？意见征集那个填写了，会实行吗？",
        "仲帅 速卖通认证讲师: 1. 侵权申诉分2种情况，平台抽检和权利人投诉，平台抽检的话你有授权是可以申诉的，有机会申诉成功，但是权利人投诉就无解了，因为权利人投诉这个平台只是传达的，能不能申诉成功，取决于权利人是否认可你的授权..\n\n2. 平台给我说的是，后续会执行，这个意见征集就是对外通气警告搞灰产的。具体惩戒手段会调整，但是啥时候执行，平台会提前发公告给大家一个时间调整的。"
    ],
    [
        "仲帅，我卖的品都是我自己慢慢积攒流量的，图片是厂里给的，1688上也有。我自己慢慢优化了很多的文案，还都做了尺码表，都是精细化的文案。今年就被一家新开的店全盘搬运了，商品名称，文案，尺码表一个不落的100%搬运了，他的价格比我标的低很多，我的流量都被偷走了，我去投诉和举报都不成功，这种要怎么维权？都是我辛辛苦苦弄出来的呀！",
        "仲帅 速卖通认证讲师: 哎，看着都替你感到气愤，。 但是冷静下来，你这个情况想投诉他，只能找工厂要相机格式的原图才能投诉他。 其余的比如你自己辛苦做的尺码表啥的，这种是没有功能可以投诉的。除非你打上商标水印，或者你店铺的ID水印才可以\n\n你后面的新品按照九宫格透明的形式打上水印",
        "仲帅 速卖通认证讲师: 平台后台投诉的地方，仅支持：商家图片盗用投诉/商家水印图盗用投诉",
        "仲帅 速卖通认证讲师: 关于著作权也可以投诉，但是前提条件是，你要把你的内容注册成著作权，才能真正的证明你是这个内容的权利人....",
        "Lina: 我不是说平台投诉，平台已经不管用了。我打算直接去法院告他。我上一个新品，他就偷一个，我都不敢上新了。我查了一下，网店的文案也在著作权范围内，这种法院也会受理的吧？",
        "仲帅 速卖通认证讲师: 网店的文案也是著作权，但是你要把这个著作权注册到你名下法院才会支持你，不然法院为啥相信你，你就是这个内容的权利人呢。。。就好比我现在拿着你的内容，我说是我写的，法院就会相信我吗？权利保护的前提是你去国家知识产权局网站把相关需要保护的权利内容，注册为著作权，注册成功以后，你才能从法律的角度上声明你就是这个内容的权利人。可以理解吗？",
        "Lina: 好吧，听起来操作难度好大，只要我店里有销量的，都被搬运了，30多个品呀，太憋屈了[流泪]",
        "仲帅 速卖通认证讲师: [拥抱]",
        "海德堡号: 帅  这个 9 宫格透明水印要怎么做  有没有什么软件可以加上水印  🥲老是被偷图  太🐶了这些人[发呆]"
    ],
    [
        "帅总，看您近期关于速卖通推广的视频课程中提到，新品产品如果要推广应该用智能投推广放大流量。然后产品成为潜爆款后再用自己投获取精准流量打爆。近期在抖音上刷到一个做速卖通十几年的博主讲到说速卖通新品前期应该用自己投，做精准流量来锁定人群标签。等产品稳定出单后，再用智能投投来拓展潜在人群标签，拓展流量。如果前期先用了智能投，后面再用自己投。不仅浪费广告费，还会让人群标签不精准，不利于自己投的推广。您如何看待这个说法了？",
        "仲帅 速卖通认证讲师: 1. 这个方法适用于有竞争优势的品，如果内个博主的品有竞争优势，能达到我们要求的单品竞争分＞6， 可以这样做，锁定精准流量，不去扩大泛流量池，不浪费泛营销预算。\n2. 但是如果单品竞争分只有3分左右，属于通货。那先智能投的目的是，先去海量的池子里面捞鱼，先在新品扶持期的时候通过海量流量广撒网，捞一波，实现了新品快速破零，单链接数据好了，后面的流量权重才会扩大。\n3. 因为新品期扶持期只有15-30天，过了这个新品期，数据好的话还行，数据不好，后面再用智能投就捞不了那么多流量了。所以如果你可以保证，在非常小的流量池子里面，自己投可以在15-30天内给你带来有效转化，那就可以直接搞自己投，如果保证不了，那前期还是要去博智能投，毕竟智能投（搜索+推荐）海量的流量出单的概率一定是大于自己投（搜索）小流量的。\n4. 还有一个点，因为速卖通最早就只有自己投里面的快捷和重点，没有其他的，其他投放方式都是近3年才出的，你可以理解成老玩家对自己投是有执念的，他们本身就比较抵触AI投放（全店/智能）的。",
        "吴小哥: 个人投放经验来说，目前跟帅总说的是契合，先智投宝，再自己投。\n\n从系统角度来说，新品一开始你都不知道自己的目标群体在哪儿，肯定是智能投比较靠谱，投放稳了后知道哪里是核心国家，关键词是哪些，才进行自己投。\n\n所以，帅总的逻辑应该是对的。",
        "仲帅 速卖通认证讲师: 还有就是，自然流量和付费流量是俩不同的流量池，如果智能投改自己投，自己投你可以自己设置人群标签溢价，然后推广方式本身的人群画像也是围绕你关键词的出价去形成的，在不准也跳不出搜索关键词的范围，所以我不认为前期用智能投，后期转自己投会影响链接的人群画像。",
        "仲帅 速卖通认证讲师: 没有啦，具备完全竞争优势的品，确实可以跳过智能投，直接自己投的，这个是老派运营的一贯作风，也是有案例的，但是呢，大部分商家的品不具备直接开自己投的能力....说难听点，如果你的品具备直接开自己投的能力，不开车其实也能卖的....",
        "@c j: 感谢回复，我的理解是，对于通货。一些非标品，通用产品。特别是注重款式风格或者视觉效果的产品。我们可以用智能投来快速推广获取流量测款和破0积累数据。那么对于一些标品。比如汽摩配这个类目它有些产品是通用的适合所有车。我们可以用智能投来推广，对于一些标品属性强的如适用于特定年份，特定型号汽车的零配件产品。比如一款适用于丰田凯美瑞2018款的遮阳板。这个产品。我们用智能投去推广。他能匹配到这个精准流量吗？在实际投放中，刚开始用自己投，流量很少，基本没啥流量。改用智能投放。搜索词那里匹配出来的就是一些行业大词。遮阳板，凯美瑞，汽车配件这种大词。导致广告费消耗了投产很低。投了半个月一看roi2或者1。每次投了一段时间不理想我就关闭。",
        "@c j: 谢谢，我问过很多人实际投放效果确实智能投比自己投效果好。但是我投放的就是没效果。可能真的是产品不行了。"
    ],
    [
        "帅总，看到经常聊到一个优秀的运营，应该在 15-30 天内实现新链接的破零，如果参加了 金币，单品营销，SD 促销，新人价，S 级 A 级大促后，还是不能破零，是不是这个品就不太行。\n\n另外就是一个合格的运营，上的新品破零率达到多少才算合格🤔",
        "仲帅 速卖通认证讲师: 1. 基本上是这样，好的品不用参加任何活动，都可以出单。那潜力的品，是需要你说的这些手段去筛选的，所以商家要多找点品去筛选，提高筛选的效率，直到做起来为止\n2. 新品破零率的指标不能全丢给运营，跟公司的供给能力也有很大的关系，公司提供不出来好的产品，让运营自己去找，这本身对运营就不公平，但是我觉得运营至少可以独立做到3-4层级就算是比较合格的"
    ],
    [
        "帅总，目前我有产品两个美国客户选择了国际快递线下发货，我有几个问题想要咨询\n1.如何设置美国报价不包税费\n2.线下发货速卖通显示163-200快递费，实际转到国际站下单加税费要700-900，太离谱了，我无法接受\n3.如果成本太高，无法发货，是否可以与客户商量不发，如果超时未发货客户未回复发情况下，是否会罚款，罚款是否可以申诉成功？",
        "仲帅 速卖通认证讲师: 1. 你要选择含关税报价，如果你选择了不含关税报价，平台是自动把税加到前端的，而且只能走无忧标准。但是你选择了含关税报价，你就可以自己去找线下的渠道，根据线下的物流商的报价发货，\n2. 所以美国定价的正确做法是：\n-选择不含关税报价，运费模板只开无忧标准，不要打开其他商业渠道\n-选择含关税报价，去找燕文/云途开户，根据他们的成本去定价。然后运费模板只开云途/燕文对应的渠道\n3. 不可以，你这个情况不发货自动关单导致的罚款是申诉不了的。"
    ],
    [
        "最近好多不准确的网站描述纠结，秒退，这个有办法吗",
        "威金斯nice: 你设置部分退款啊",
        "仲帅 速卖通认证讲师: 如果是10美金以下无解，小金额阈值仅退款。 如果不是10美金以下的，你去设置协商部分退款，可以挽回一些损失，如果平台没有判退货退款，说明平台认可买家的证据，那你就可以去反驳，找小何建工单申请赔付，但这是个持久拉扯的过程。"
    ],
    [
        "帅总，目前平台可以直接做海外仓发货吗？比如做欧洲海外仓发货模式，跨境发货+海外仓发货模式，还能做吗？（一般海外仓这个是怎么找的，还是平台有提供？）流量怎么样",
        "仲帅 速卖通认证讲师: 1. 现在海外仓建议做海外托管，不建议做pop开通海外权限了，政策扶持都在海外海外托管上。\n2. 海外仓这个好解决，第三方或者菜鸟都有海外仓，三方海外仓用的比较多的是 万邑通/谷仓 等等有很多，去抖音搜搜一堆\n3.流量部分我只能说，现在所有平台的重点都在本地履约上，考虑到贸易保护，至少目前是趋势，但是后续不少说。\n4. 速卖通对于海外托管有扶持",
        "简: 如果我做的是，速卖通pop跨境+海外仓发货，这种会有流量扶持吗？因为我最近看到很多好卖的店铺都是，（波兰发货，德国发货）不确定是跨境海外仓店铺，还是欧洲本土店"
    ],
    [
        "速卖通的直通车的扣费原理是根据什么，是根据产品的质量分，和下一名同行的出价➕0.01有关么",
        "仲帅 速卖通认证讲师: 是的，速卖通跟淘宝是一样的，他的cpc方式是以链接竞争力为导向的，属于上下浮动的方式，这个上下浮动就是你说的质量分决定的，其中链接点击率/坑产决定了质量分的高低，所以我们做付费，一定要首先解决点击的问题，然后在解决坑产，如果平台把产品给推到前面，但是没有人点击，这就会导致质量分变低，向前展示竞争不过同类竞品；"
    ],
    [
        "帅总我是做箱包类目六月份开始全托单量直线下滑，要回去做pop吗之前做单量不太理想",
        "仲帅 速卖通认证讲师: 箱包类目的话，pop这边的难度会更大一点，怎么说呢，如果你之前从来没有做过速卖通的pop，那你也可以学一学是试一试，但是箱包非常卷，要有差异化的思维。做pop店铺的时候，要给店铺定一个品类的风格基调，后续选品都要围绕你定的基调去展开，要在选品上多下点功夫；"
    ],
    [
        "特货，发了官方的特货渠道，为啥还有被退回的概率呢",
        "仲帅 速卖通认证讲师: 特货渠道一直都是跨境的难点，并不是说平台支持发某个国家，这个国家就一定不会出现异常，这个跟目的国国家海关要求有很大关系，有时候有的产品某一段时间，目的国发现此类产品近期包裹激增，他们就会控制数量，但是目的国海关是不会给任何理由的，所以菜鸟这边收不到实施的管控信息和消息，就会导致，这边明明支持发，但是还是会被退回的现象..",
        "jueyin: 是还没出关就退回了，交航失败，这是物流上把特货发成普货了吧",
        "仲帅 速卖通认证讲师: 不是的，交航失败有多重原因，其中一个原因就是目的国临时管控禁限运，当然你说的这个也有可能"
    ],
    [
        "各个类目利润率大概在多少 哪个利润率最高呢",
        "仲帅 速卖通认证讲师: 说了很多遍啦，利润率是你的供给决定的，不是类目决定的，同一类目，不同商家的供给能力决定了不同的利润..\n-就好比耳机，如果你是在深圳，我是在河南，那你的利润率就比我高；因为你离货源地近。\n-再比如礼服，如果咱俩都是做礼服的，我利润就比你高，因为我这边有固定的品牌拿货渠道，你是从1688拿货，那我们之间的利润也是不一样的；\n\n所以，你问哪个类目的利润高，这样的问法是不对的，相同类目，不同商家之间的流量都是不一样的，不是一个固定的标准；\n\n不知道你可以理解.."
    ],
    [
        "我有大概20万左右的库存，因为季节的原因过季了，不是汕头货，都是自己做出来的货，成本120左右，有几十个款，每个款少的剩个几件，多的剩个十来件，可以给我一个好的建议吗？帅总，我该怎么快速亏损最小化的套现",
        "戴亦: 女装 一些设计款衣服",
        "仲帅 速卖通认证讲师: 1.清仓甩货最好的方式就是全托管模式.... 低价甩卖，\n2.但是要注意服饰类目做全托管有很多坑，件重尺/尺码，在上品的时候都要填写准确，不然一堆罚款...\n3.还有就是做全托管，每款有多少库存要写准确，JIT库存售罄以后，要及时申请停供，否则平台会下发备仓单，也会有罚款，而且有备仓单不备货，还好限制JIT权限...\n主要就是上面3点。",
        "戴亦: 全托管店铺需要重新开一个吗",
        "仲帅 速卖通认证讲师: 需要的"
    ],
    [
        "帅老师，店铺层级可以通过刷GMV刷上去吗？想通过自己搞个大单子，付款后第二天就取消掉订单。让店铺快速到达第三、四层级。\n这种方式能把店铺层级刷上去吗？\n\n通过上面的方式刷个1w美金，店铺应该也能上A层级吧？\n\n就是不知道层级这样刷GMV上去有什么用。四、五层级，A、S级很重要吗？越高层级是不是自然流越好？",
        "仲帅 速卖通认证讲师: 1. 理论上是可以的，\n2. 但是你刷1万美金，平台佣金按照8%；如果找刷单公司的话，刷单公司的佣金和汇损也很高，成本是很高的，你自己算一算，基本上是不现实示的，老板不可能给你出这个钱\n3. 刷层级的意义不大，因为层级是每个月都会更新的，你这个月刷上去了，那你下个月刷还是不刷？下个月不刷，你只能在某一个层级待一个月，没啥意义\n4. 而且你想在短时间内刷1万，平台风控也会去检测的，万一再被检测到属于刷单，那么大金额，直接会一个扰乱市场秩序，没收保证金的，。\n5 . gmv只是店铺层级的其中一项考核指标，想成为S，只有gmv成交是不够的，还要有其他的指标才行\n6. 所以，别想这些没用的，踏踏实实的 脚踏实地的慢慢做吧..",
        "史忽痕: 老师，付1万美金的单子，第二天取消掉订单。那么，这1w会算到层级（有5个层级的那个）的GMV里吗？\n这种应该是没风险没损失的吧？还有助于提升GMV层级吧？",
        "史忽痕: 还有，GMV层级和店铺层级，这两个层级的作用是啥？",
        "仲帅 速卖通认证讲师: 会算到层级里，但是我感觉没意义…",
        "仲帅 速卖通认证讲师: 店铺层级不是有几个指标要求嘛，gmv是其中的一个指标",
        "史忽痕: 我知道。老师，我的意思是第五层级和第二三层级会有什么不同吗？第五层级自然流量是不是比低层级会高一些？\n相同道理，S级是不是也会比A、B级自然流量会更多一些？",
        "仲帅 速卖通认证讲师: 层级本身没有流量加权，你理解反了，是产品本身的流量带来的成交，然后平台通过你gmv划分层级，并不是因为你是某个层级，给你分配固定的流量。而是你达到了这个层级，你本身就有这些流量，才达到了这个层级。",
        "史忽痕: 那我怎么感觉C级店铺自然流那么少的，后面店铺回到B级的时候感觉自然流量又正常了一些[捂脸]"
    ],
    [
        "帅总，我有个墨西哥的订单4000多人民币，只能使用无忧标准，但是运费要3000多（拆包的话要拆11个，也要2000多）。这样算下来要亏损。\n然后我用国际站的物流，无忧express ip只要900。就用了这个物流发货。跟客户确认过他也表示同意。\n一切都弄好后，填写发货通知的时候发现只能填无忧标准的单号，而且不能使用线下快递[裂开][裂开][裂开]。\n然后我就用无忧标准制了个单声明发货了。\n\n我现在的问题是：\n1:无忧express-ip运到了墨西哥，客户还要支付关税吗？\n我跟客户沟通过，如果需要支付关税的话他先支付掉，然后确认收货后我给他退款税费。他表示同意。\n2:订单的无忧标准我还要发货吗？\n不发货的话是不是就算没发货？\n发货的话，平台代收的税费怎么办？要不要发个空包申报0.01美金。\n3:不止墨西哥，俄罗斯有些订单也是，必须只能使用无忧标准，超级贵，基本不赚钱或者亏钱。请问这些订单有没有好的处理办法？\n\n字有点多😑，见谅！",
        "仲帅 速卖通认证讲师: 1. 要支付关税，因为客户在线上支付的税金是只限于菜鸟无忧标准的。\n2. 无忧标准的单子你不发货，超过15天没有物流信息会自动关单给客户退款，所以你要发个小礼物或者空包裹；\n3. 亏钱的话那说明你定价有问题...",
        "不吃夜宵。: 谢谢老师回复。\n我还有个疑问，平台代收了900多的税。就是我用无忧标准发货，申报1美金的话，税会按照1美金收还是按照平台代收的900多？\n如果按照平台代收的金额收取税费，那意味着我用联邦快递发的包裹还要负900多的税费。",
        "仲帅 速卖通认证讲师: 代缴的话，跟你的申报金额就没有任何关系了，是按照900去收的"
    ],
    [
        "老师 我想请问一下 速卖通需要网络隔离吗 我相同营业执照开了两家店 第二家店突然有一天流量直线下跌，问过小二 店铺也没有任何违规，就是流量突然暴跌，而且现在一店出单好一点 二店就没单，二店单好一点一店就没单。能麻烦老师讲解一下速卖通ip这个问题吗，相同公司主体和不同公司主体都有什么要注意的地方。",
        "仲帅 速卖通认证讲师: 1. 关于同一主体开多个店铺是否会限流，这个是不会的。如果会限流，平台直接要求一个主体开一个店铺 不就可以了... 平台规定的是一个主体可以开6个，那就不存在A店铺卖的好，平台就一定会限制B店铺\n\n2. 给你的建议就是把品类和类目错开，如果你是同一盘货，先把单店铺的上限做起来，再去拓展2店，2店也要有明显的差异化才行。毕竟市场需求是固定的，多一个店铺，就多一个分流；而且我前几天说的那个宝妈，所有店铺加一起100万人民币那个，她们也是好几个主体一起混着开的，没有做IP隔离。所以根本原因还是你店铺本身产品优化或者运营上面的问题，跟IP是没有关系的\n\n3.关于速卖通的IP，今年3月确实开始穿透关联了，这个不光IP会关联，法人/电话/钉钉/发货地址都会关联。<e type=\"text_bold\" title=\"%E4%BD%86%E6%98%AF%E6%B3%A8%E6%84%8F%EF%BC%8C%E8%BF%99%E4%B8%AA%E5%85%B3%E8%81%94%E6%98%AF%E7%94%A8%E4%BA%8E%E5%B0%8F%E4%BA%8C%E5%BC%80%E5%BA%97KPI%E8%80%83%E6%A0%B8%E7%9A%84%EF%BC%8C%E4%B8%8D%E4%BC%9A%E6%B6%89%E5%8F%8A%E5%88%B0%E5%95%86%E5%AE%B6%E7%BB%8F%E8%90%A5%E6%B5%81%E9%87%8F%EF%BC%8C%E6%98%AF%E9%87%8D%E7%82%B9%E6%98%AF%E6%89%93%E5%87%BB%E9%93%BA%E8%B4%A7%EF%BC%8C%E8%80%81%E5%BA%97%E6%96%B0%E5%BC%80%E5%92%8C%E9%97%B2%E7%BD%AE%E5%BA%97%E9%93%BA%E7%9A%84\" />",
        "仲帅 速卖通认证讲师: 我上面说的还不够明白吗？",
        "墨墨紫: 老店新开打击严重吗？我之前关了几个店，现在想同一个营业执照新增",
        "HINS: 支付运费的支付宝需要防关联吗",
        "仲帅 速卖通认证讲师: 不用..."
    ],
    [
        "老师，我想你给我一个建议，无火藤条香薰这个品。然后准备做全托，工厂主要生产的就是液体香薰“无火藤条香薰”，会有一些配件(包括纸花，香薰片，香薰蜡烛以及车载香薰)。然后我现在想的是要挂在香薰类目里面还是挂在小礼品类目。因为我看了一下，香薰类目的流量好像不是很大，不过小礼品这个类目的流量是很大的！所以我现在有点纠结！",
        "仲帅 速卖通认证讲师: 1. 液体本身渠道限制就很多，你里面的配件还有蜡烛（膏体），这俩在一起物流渠道很容易卡单\n2. 所以你现在思考的重点不是上到哪个类目，而且全托管你卖这种特货到底能卖哪几个国家，或者考虑能不能发出去。\n3. 不建议类目错放，建议你就正常的上到香薰类目里面。你放到小礼品万一后面卖起来了，平台是有概率会给你因为类目错放下架的。"
    ],
    [
        "老师上个月店铺分数82都可以排在S层级，这个月86分，那几个指标都比上个月好，反而突然降为B层级，这是为什么？\n层级降低了，会影响店铺流量吗？",
        "紫菜: 不会影响啥，你可以问问你的小二你那些指标没达到有可能是销售额，有可能是你上个月没有活跃22天",
        "Alice: 天天上班呢[偷笑]",
        "仲帅 速卖通认证讲师: 动销新品数好像太拉了",
        "仲帅 速卖通认证讲师: 想成为S/A ，有额外的6项要求，S/A需要在global得分≥80/70且月GMV≥$1万的基础下同时满足以下条件：\n-1、大促报名GMV渗透率 >=15%；\n2、商家工作台活跃天数 >=22天；\n3、店铺重铺率 <=80%；\n4、服务分 >=60分；\n5、店铺已绑定钉钉；\n6、店铺无严重违规行为"
    ],
    [
        "帅总，新商家孵化合作协议必须要签吗？签了是平台自动报名s级活动和a级活动吗？是全店产品都参加吗？这个计划可以终止吗？多久之后可以终止？还有新品闪电推多久可以退出？怎么退出？这些活动我都没参加过，也不想参加，我不想亏本赚吆喝。",
        "仲帅 速卖通认证讲师: 1. 现在新店铺这个协议不签没办法走到下一步，然后新店铺现在有2个协议要求签，一个是你说的这个，另一个是自动报名大促那个。\n2. 目前这俩协议签了以后 都不能终止，都无法退出\n3. 自动报名那个协议是全店平台都会自动给你报名S级或者A级大促\n4. 新品闪电推这个不是全部产品都会被报名，只有平台认为有潜力的产品才会给你自动报名\n5. 新品闪电推每个产品有三个阶段，通常完成其中一个阶段，你就可以在闪电推活动页面操作退出活动",
        "小谢: 新品闪电推能再开店之后选择关闭全店自动报名吗",
        "小谢: 参加平台活动是不是要部分国家包邮，如果我全店产品都设置全球不包邮，平台还会自动帮我报名大促吗",
        "仲帅 速卖通认证讲师: 如果你关了全店自动报名，平台就不会自动给你报了，就需要自己报了。你客单价如果高的话可以关闭",
        "仲帅 速卖通认证讲师: 不是，现在大部分活动都没有在要求必须包邮了... 不包邮也能参加大部分活动",
        "安之若素: 新品孵化全托管不小心签署了，我的是老店全托管，有终止协议的选项，但是一直处于审核中，审核20多天了.这个有什么办法去快速解决，现在都不敢上品，问小何也是一直说需要等那个审核专员去审核[流汗]"
    ],
    [
        "帅总，我有一个意大利的订单，一共接近3000美金，客户分5个单下的，用的无忧标准，但是我看平台超过150欧是平台不代收税的，而且也没法拆包，如果走大包利润就要下降一点，这票订单有什么注意的吗，客户是平台标记的企业买家",
        "仲帅 速卖通认证讲师: 订单显示的是已税还是未税？",
        "Nothree: 非平台代征",
        "仲帅 速卖通认证讲师: 1. 未税是可以拆分的，但是客户要在海关缴税，所以不管你怎么拆，不管你发的是无忧标准还是商业DHL啥的，你都要跟客户沟通好，他是需要清关缴税的（关税和增值税）\n2. 客户下了5个订单，每个订单是600美金，你可以发5个包裹，但是客户要分别清关5次，缴纳5次关税和增值税\n3. 如果你给客户发消息，客户对于配合清关等事情比较积极和乐观，我建议通过国际快递全部服务去走一些商业快递\n4. 如果你给客户发消息，客户不回，那建议就走无忧标准+0.88+货值保障计划，这样客户如果不清关，无忧标准能把货给你退回来\n\n如果你走商业快递客户不清关，那就很危险了，退回的费用或者销毁的费用都很高的， 这点不如无忧标准。",
        "Nothree: 那如果我想在客户下5个订单的基础上，再每个订单拆成3个包发小包的话，会对客户缴税有什么影响吗，会不会导致客户重复缴税就像你发的韩国那个客户一样，因为600多美金一个包的话超重了，要发无忧大包，运费比小包贵很多",
        "仲帅 速卖通认证讲师: 未税订单，不管你拆分成几个包裹，客户都需要缴税的",
        "Nothree: 好的，感谢帅总"
    ],
    [
        "老师，按我的理解，国内绝大多数工厂的产品应该都会挂在1688上去卖吧？跑展会和档口目的是寻找那一小部分没挂到网上，但是性价比比较高的产品以及接触一些相对较大的品牌商的产品吗？",
        "仲帅 速卖通认证讲师: 1. 不是所有工厂都会开1688店铺，就算开了他们也不会把所有产品都挂1688上面。但是有的工厂以1688为生的，还是会挂所有产品，\n2. 我们可以把1688作为与工厂建立联系的纽带，作为前期测款，店铺的起步阶段是没有问题的，但是想过渡依赖1688去找到爆品，有概率，但是概率不大。\n3. 是的，去参加展会和档口 就是找1688没有的产品。"
    ],
    [
        "老师，我会先翻翻信球看看有没有我疑惑问题的解答，但这个解答我还想听你点意见，线上发货跟线下发货的优缺点，因为这两天也去注册签约了你上次推介的云途，燕文，出口易等线下发货的物流商，可问他们问题感觉模棱两可的样子，这几天有个小日本选e邮宝，运费确实便宜一半，但这种线下物流出问题多嘛？出了问题会怎么处理？我是木制定制品，价格也就10到30美金，重量我不会给它超过一千克，但线上运费就得差不多十美金，我想知道的是，你们发货经验来看，选择线上发货的客户会不会优质一点？后期售后会不会相对少一些？那如果是这样的话，我可不可以只发线上路线？（意味着我是不是会产生一个自身问题，就是筛选掉了一部分在意运费问题的客户？）我定制类的纠纷我问小何，也没回答到什么有用的信息，所以，我该怎么去判断店铺产品定位，以及发货的物流方式？\n\n<e type=\"web\" href=\"https%3A%2F%2Ft.zsxq.com%2FYQAtw\" title=\"1.%E8%BF%90%E8%B4%B9%E6%A8%A1%E7%89%88%E5%8C%B9%E9%85%8D%E5%AF%B9%E5%BA%94%E7%9A%84%E5%95%86%E4%B8%9A%E6%B8%A0%E9%81%93...\" />",
        "💱: 我看对标店铺这个运费比我便宜一半，但到货时间也比我久，而且看不到相应保障60天等信息，应该就是线下发货了是吧？",
        "June: 今天我的行业小二跟我说 菜鸟仓以后不免责了 。 帅总 帮忙落实下",
        "仲帅 速卖通认证讲师: 1. 速卖通大部分国家都不让发线下，星球之所以推线下渠道是因为美国有的商家发不了线上，那就只能发线下。 其余国家还是要发线上的、。\n2. 线下渠道不出问题皆大欢喜，出问题，他们也是已读不回的，涉及到赔付解决不了实际问题\n3. 做速卖通物流渠道的选择不用过渡纠结，能发线上就都发线上，线上发不了才会要求去发线下。\n4. 当然不排除有个别能走的渠道比线上便宜，就比如你说的日本，但是我就属于懒得去弄，麻烦不说，我知道线下出问题也是解决不了啥实际问题的；从客户的角度去理解肯定会选择便宜的，但是这不是影响店铺生意的核心问题；",
        "仲帅 速卖通认证讲师: 你这个是美国的，应该是他无法选择不含关税报价，只能选择含关税报价，才必须走线下。线下卡关也很厉害，而且出问题也是找不到人...",
        "仲帅 速卖通认证讲师: 是啥情形不免责？",
        "💱: 好的好的，明白了，谢谢老师"
    ],
    [
        "你好，想问一下，澳大利亚客户买了25个，有考核时效，选择的标准路线，总重10公斤以上，发现商业快递更便宜，但是商业快递出单号的速度肯定超过考核指标的时间了，也不知道清关怎么样，标准路线运费是商业快递的2倍，超过10公斤是不是就自动变成大包了，容易丢吧？老师，我应该选择哪个渠道更好呢？",
        "仲帅 速卖通认证讲师: 1. 商业快递这个确实会超时，因为你寄到仓库这块是没有办法提前上网的，这个很坑\n2.  商业快递属于，如果客户配合清关，肯定要比普通的标准快递快，但是如果客户不配合清关，那商业快递退回或者销毁所需要的成本是很高的。\n3. 标准快递的好处是，客户不清关，你有0.88，就可以给你原路退回来；\n4. 无忧标准大包你买保险，丢了会全额赔付"
    ],
    [
        "帅总，速卖通应该怎样去维护店铺的评价？特别是30-40美金客单价的",
        "仲帅 速卖通认证讲师: 1. 通常店铺差评的来源主要集中在4个地方：第一个地方就是包装破损；第二个地方就是货不对板；第三个地方就是有的客户不会使用产品，店铺缺少产品使用指引；第四个地方是尺码问题\n-关于包装破损，这个不用我强调，你自己是可以理解的。\n-关于货不对板，这个跟你的产品质量有很大关系，如果你卖的产品和你的图片是相符合的，基本上不会有太多货不对板\n-关于产品使用指引，如果你是标品类，如何正确的使用产品，这个教程和步骤要以视频+图文的形式多次再不同的板块（主图视频，详情，发货以后的IM会话等等）向消费者传达；\n-关于尺码，这个主要集中在服饰箱包鞋类，这个也需要结合国外客户的尺码去标注，因为国外的题型和身材比较大，不同国家有不同的尺码标准，搞清楚对应国家的尺码标准要尽可能的再详情中体现\n\n上述是如何避免差评的，那我们如何提高客户留好评的概率，我们继续说：\n\n1. 主动要好评，针对签收成功的客户，可以找一些催评文案+送code的形式，基本上大家都是这么干的。\n2. 多跟客户搞好关系，特别是批发客户，这个属于私域流量的板块，高频次的使用客户营销，增加你跟老客户之间的粘性，慢慢的你在客户那边的人缘好感度就会增强，店铺好评和风向就会更好。"
    ],
    [
        "设置物流模板的时候，可不可以都设置进去，今天发现有一些地方，有些物流感觉有优势唉，或者说设置物流模板，线上物流哪些需要屏蔽掉呢",
        "仲帅 速卖通认证讲师: 没必要都设置，线上渠道我们通常用的最多的只有几个：\n特货：无忧标准/菜鸟特货专线-简易/菜鸟特货专线-标准\n普货：无忧标准/菜鸟无忧特惠专线\n\n比如我们这边的所有店铺，线上渠道只发无忧标准，其余的渠道都没怎么用过",
        "-: 帅总，普货可以把这个特货得设置进去吗",
        "仲帅 速卖通认证讲师: 可以，特货渠道也可以发普货的，但是特货渠道的运费好像更贵一些，你可以对比对比主要国家的运费。"
    ],
    [
        "请问一下我把一个活动取消了，结果平台有处罚说一个月报不了活动，这个对店铺影响很大吗，开车会不会好一点，然后我在问一下请问这个一个月之后撤肖了，我在继续上品，对流量还有影响吗",
        "仲帅 速卖通认证讲师: 1. 速卖通本身就是以大促为核心的平台，报不了大促，就等于放弃了70%-80%的流量；\n2. 除了大促的流量你吃不到以外，速卖通产品的权重排序也是通过大促的表现去排序的，所以你少参加一次大促，对产品排序的影响和权重不仅仅是1个大促，而是会影响到后续的排序。\n3. 1个月的处罚等解封以后就到8月22日了，那肯定是赶不上828了，828是给后半年旺季打头阵的，是平台筛选潜力品的重要参考节点。所以影响还是比较大的...",
        "仲帅 速卖通认证讲师: 不过吧，做速卖通都会有这样的经历，基本上每个人都吃过这样的亏...",
        "宋  开心: 到8月19号，那我现在该怎么处理呀",
        "宋  开心: 有什么办法能够降低影响吗[流泪]",
        "仲帅 速卖通认证讲师: 开个新店，当个教训",
        "宋  开心: 那这个后面还有影响吗，店铺处罚解开了以后，后面还能用吗",
        "仲帅 速卖通认证讲师: 可以的，后面就可以继续报活动了。，没事想开点，你是新商家，这点挫折才刚开始，后面还有更大的挫折呢，。😂😂😂",
        "宋  开心: [捂脸]好的，谢谢"
    ],
    [
        "请教帅总，如何更好的提升备仓效率。\n半托管总是要求备仓，我们也已经是尽量减少备货量了、但还是频繁出现备仓再退仓的情况，不知有什么好的应对措施不？谢谢！",
        "仲帅 速卖通认证讲师: 1. 其实滞销6个也还好，并不是很严重....\n2. 滞销是产品价格力太弱的直接表现，所以针对已经备仓的产品，你要时刻关注在仓产品的销售状况，超过30天如果动销慢的话，要及时降价清仓..\n\n-我们现在就是我会去看在仓产品的在仓 周期，超过30天只要卖不动，我会先降价30%去清，然后再过15天如果清不掉，我会直接降价60%去清，然后清完链接下架"
    ],
    [
        "老师 想麻烦咨询一下：之前一直主做POP，每个店都有几条链接数据还可以，现在打算增加一下半托的链接，如果开始上架半托的链接会不会导致我之前POP的链接流量下降，或者是说店铺有没有所谓的标签，之前POP出单多这个店就是适合做POP，半托出单多就适合做半托，POP的新链接流量就不行",
        "仲帅 速卖通认证讲师: 1. 半托管和pop是模式上的差异，不会影响到店铺的流量标签，流量标签主要指的是人群，不是模式。然后你做半托管就是吃到半托管的流量吃，不会影响你原pop\n2. 不过现在的环境，我建议你不要把原链接升级到半托管，你可以新起一个半托管的链接",
        "          *: 好的谢谢老师"
    ],
    [
        "老师，能不能系统讲解一下整个售后流程啊。感觉各种规则，又是无忧退，又是本地退，又是售后宝，还有一大堆考核参数，都是散的[流泪]，在没有系统性了解规则前很难做出最优解。谢谢老师了。",
        "ok  li: 特别是我明明开了售后宝，但是不知道为什么有些订单不是售后宝纠纷，就算是售后宝纠纷，有的不能提供证据，有些直接平台介入，有些处于协商阶段。完全没搞明白他这个判断逻辑。",
        "仲帅 速卖通认证讲师: 我觉得最优解就是3点：\n1. 无忧2.0保费低于1%可以开通无忧2.0\n2. 设置协商部分退款，给买家部分退款不退货（设置部分退款，可以避免产生后续质检的费用，而且部分退款也能拿到一些钱）\n3. 最后退货设置成质检后销毁（销毁可以避免产生退回到香港仓的费用）"
    ],
    [
        "帅哥 我想问一下做铺货模式的他们怎么发货的  是直接自己所有的产品都少量的备点库存吗  然后看那个产品销量好再大量备货吗     还有一个问题就是帮别人做速卖通运营  发货是怎么跟仓库沟通发货的  包括打包和揽收一些事项  谢谢帅哥",
        "仲帅 速卖通认证讲师: 1. 铺货的他们会把违背发货承诺的那个超市处罚的罚款直接算到定价里面...也是出单即采的方式\n2. 这个你需要看对方仓库是否具备独立发货的能力，如果他们的人员仓库啥的都是现成的，那很好办，如果你不想让他们涉及你店铺太多信息，你就每天单独通过文件夹的形式给他们做单。如果你们是深度合作关系，你可以直接把店小秘给他们，教他们怎么用店小秘，让仓库自己给你打包发货也行。\n3. 揽收这块你看仓库的地址是否支持揽收，如果支持的话，你只需要每天制单完以后去速卖通后台组包就可以了，发货地址改成仓库的，然后司机会给你打电话。"
    ],
    [
        "请教帅总关于俄罗斯关税问题：\n1、官方线上渠道发货，还有办法低申报不？这种情况只能沟通买家缴税吧？\n2、自定义发货渠道，这种情况可以适当的低申报或者走双清？\n\n200欧以上订单还是比较常见的，请教帅总有什么好的建议、可以更好减少这类风险。 附图的这个包裹是255$ 发了菜鸟大包，最终因买家不配合清关、没收到包裹、开纠纷、就嗝屁了！\n这种情况包裹有办法退回吗？   或者在发货前有哪些可以改善的措施？  谢谢！",
        "仲帅 速卖通认证讲师: 1. 俄罗斯现在是海关抽检，低申报是有可能被海关查验到的，跟以前不一样了，之前低申报没事，现在看运气\n2. 超过200欧元，俄罗斯买家需要在海关自己清关缴税\n3. 俄罗斯大部分类目是不支持线下的，只能发无忧标准。ems的话也不是双清的线路，其他的双清线路只要自定义可以填上单号就行，填不上单号那就不行。\n4. 以后不要再贪便宜用菜鸟大包专线了，多看看星球你会发现这个渠道坑了太多同学了...\n5. 发货之前跟客户沟通清楚，你说你可以低申报的，但是低申报并不是100%不会被海关查验到，如果被海关查验到，希望买家能配合清关缴税。",
        "@ihand: 这种情况，包裹还有办法退回来吗？ 还是就直接本地销毁？",
        "仲帅 速卖通认证讲师: 会退过来"
    ],
    [
        "帅总你好，我是一个pop店铺，店里一个热卖品是销量蛮好的，被人盯上了，对方现在是亏本在卖这个产品，我的订单锐减，很气人很难受，但没有任何办法，现在我也打算降低利润跟他卷价格，请问该怎么降低价格比较好？是修改折扣？还是直接修改价格？会影响店铺数据吗？另外，对于这种同行有没有办法可以治治他[撇嘴]",
        "小孩丶: 热卖品被跟卖要怎么才能查看的到啊",
        "阿彬: 当然是改折扣了。\n跟卖这个事情，再正常不过了。你认为的亏本，说不定人家还有得挣[呲牙]，或者人家在清仓，都有可能的，这个品肯定是越来越难搞了。多花时间开发新品，多花时间找物廉价美的老品。",
        "凹凸曼秀秀: 我可以肯定他绝对亏本，就算不亏本也是不赚钱卖[撇嘴]",
        "王磊: 说不定就是你的供应商，看你买的好，自己开店了",
        "凹凸曼秀秀: 不是的，我查到确实不是",
        "仲帅 速卖通认证讲师: 1. 你先看看他有没有区域定价，如果他没有区域定价的话，可能是新手还没有意识到自己是亏钱的，这种情况你就设置code，不要改标价，过段时间看看情况，他有可能发现亏钱了以后会调整。\n2. 如果他有做区域定价，同时超过一周还是这个价格，那你要注意了，没有人会无缘无故做慈善家，可能他真的搞到了低价货源或者就是你的上游内部人在做的，他可以不赚，但是他不可能一直亏下去的...... 如果是这个情况，你就麻烦了，因为你没有他的供给优势，你要有2手准备，一手准备是直接降低标价，另一手想办法给这个产品做差异化或者升级，不然价格有差距的情况下 他早晚会超过你.."
    ],
    [
        "全托的产品我们目前都是 jit\n1. 现在好像得官方邀请才能入仓，我能不能主动入仓呢？\n2.热卖链接能否主动新增 sku 呢？",
        "仲帅 速卖通认证讲师: 1. 全托管只有个别类目新品可以直接申请仓发，不用先JIT，具体你的类目是否可以要咨询对应的类目小二。\n2. 全托管链接不建议折腾，因为你修改增加需要先找小二申请退出活动，比较麻烦 影响效率，。有新的SKU直接按照新链接发布就可以了。",
        "jc: 谢谢您"
    ],
    [
        "帅总，是不是全托也是更愿意推我们pop有单量好评多的链接，我们pop转过去全托的，卖的好的还是我们原pop有销量的那些。等于是从自己pop的链接换到了全托卖。\n像这样，我们有的链接属于代发的那种，但是pop自己很少出单。基本都代发下单的，是不是可以拉全托去试试，说不定全托能给推起来？建议这样试下吗？这种代发的自然流量不多，都是代发下单的。",
        "仲帅 速卖通认证讲师: -把pop的链接挪到全托管，觉得好卖是因为pop原链接已经完成了基础销量累计，而且已经有优质评论了，当链接具备着2点要求以后，本身转化就要比纯新链接要好。所以理论上是对的，pop有销量转到全托管的链接可能会好一点。\n-但是这个不是绝对的，pop有销量的链接不一定到全托管那边就一定也能卖起来。而且全托管商家要承担的发货备货邀约等各种成本是要大于pop自发货的，要多方面的去看待这个事情。\n-如果你只是把pop一个不出单的链接拉弄到全托管，那其实就是你在做全托管这个模式，。跟你原链接就没有什么关系了，能不能主要取决于你能不能接受全托管严格的邀约要求和备仓要求。"
    ],
    [
        "全托管有个产品已经没在销售有半年了，因为全托管没办法删除链接，所以今天收到一个品牌侵权投诉。\n以前这个产品我重复铺货了很多个链接，请问怎么处理啊？？全托管又没办法删除链接，那只能等它继续投诉？",
        "仲帅 速卖通认证讲师: 暂时不用担心，我今天也收到了2个之前全托管卖的链接，但是链接本身就已经下架了，还是收到了，我也没有授权。平台那个全托管扣分制度是7月28日才在后台显示，扣分制页面显示之前的违规都没事的。但是你要确保7月28日之后 不要再卖这个品牌的产品了。你要去联系小二先退活动，然后再申请下架链接。"
    ],
    [
        "您好，抖音关注你很久了，现在新注册店铺又多了一些要求，有一个公司成交额需要填写，我公司是一个月前注册的，没任何流水，我提交了0审核失败了，这个需要如何提交，等待你的答复，谢谢🙏",
        "仲帅 速卖通认证讲师: 没流水暂时无解",
        "仲帅 速卖通认证讲师: 要等等 这边有解决方案以后会给大家说",
        "Mortal: 好的，谢谢🙏等你好消息",
        "嗨～刘汉三: 有速卖通的流水怎么截图",
        "仲帅 速卖通认证讲师: 1. 上传一张产品图片，产品图片上面要有品牌logo\n2.选择纯外贸\n3. 进货方式选择：合作工厂\n4.第三方运营经验选择：其他\n5. 附上你的其他速卖通店铺链接（据说年GMV不能低于5万）\n6. 年成交额证明提交上面店铺链接后台的gmv截图，生意参谋成交分析截图近5个月流水，要漏出店铺名称\n7. 计划在速卖通的品牌填写的logo要与上面提交的产品图片上面的logo保持一致",
        "Mortal: 新营业执照的情况下现在是没办法开店了嘛[撇嘴][撇嘴]",
        "仲帅 速卖通认证讲师: 流水目前跳不过去",
        "Mortal: P了一个假的流水，竟然通过了[发呆]"
    ],
    [
        "仲帅你好，我想询问下新品（标品）发布，一般需要使用什么推广计划为主？市面上已经是老品了，但是我们是新上架的，那么我们要怎么定价，还有推广方式又是什么呢？店铺在售老品的推广方式又该怎么调整？",
        "仲帅 速卖通认证讲师: 1. 市面上已经是老品了，说明你是跟卖，那你本身产品是不具备任何竞争力的，那你这时候去做投放，你的投放成本也是很高的，。\n2. 你跟卖别人的话，你定价肯定要低于已经在售链接的，通常低1-2美金就可以了，但是你注意你的成本",
        "仲帅 速卖通认证讲师: ",
        "夹核桃: 那属于市面上的新品，我们上了，需要如何推广呢？整个SOP流程是如何的？",
        "夹核桃: 还有一个问题就是 店铺卖的好的和卖的一般的该怎么定义？我直接根据近三十天内的销售额排行进行筛选，这样可靠吗？比如我把前边20款销售额高的定义为我的店铺热销的，后边的定义为卖的一般的。",
        "夹核桃: 热销的产品使用自己投，但是如果效果表现不好，那么我应该从什么维度去分析呢？",
        "仲帅 速卖通认证讲师: 新品起链接的SOP就是：先通过平台活动/闪电推/联盟/金币实现破零，有五星好评以后，如果是单品+偏标品开自己投，如果是同类多个产品+偏非标品开智投宝",
        "夹核桃: 有点理解了。就其实可以根据你图片提供的三个推广去进行分类。如果是加购收藏持续增加或者稳定的，就把它归类到自己投去推，如果是表现平平的，就放去智投宝。剩下的就留在全店智投这样。这么去编排可以的吧？",
        "仲帅 速卖通认证讲师: 店铺产品的定义通常是：爆品，潜力爆品，潜力新品，新品\n-大爆品（断档领先同类竞品，属于同款销量最好的）\n-小爆品（每天稳定出单，每天稳定收藏加购，每天稳定有人咨询，同时销量累计大于超过同行平均水平）\n-潜力爆品（上架超过三十天，隔三差五出单，隔三差五有人咨询，曝光流量高，缺转化）\n-潜力新品（上架三十天内，不用做任何新品SOP的动作就可以实现破零，或者被新品闪电推抓到二三阶段 实现其阶段目标 ）\n-一般新品（上架三十天内，无法实现自主破零，或者通过运营手段也无法实现破零）\n\n你说的卖得好的 指的就是大爆品或者小爆品，你说的卖的一般的指的就是潜力爆品，剩下参加闪电推可以出单的就属于潜力新品，然后剩下不出单的就是一般新品。\n\n-大爆品主要要求是：别断货，注意维护DSR和评论，积极和小二对焦，共同维护，如果属于标品类目要想办法入到平台核心流量池。有流量拉新的意识（尝试没有尝试过的资源，比如站外这部分）\n-小爆品主要要求是：别断货，注意优化评论区，设置定向code，再不行影响最低价的情况下 实现有效转化，然后日常的活动要积极参与；"
    ],
    [
        "做的垂直仪器仪表类目，自有工厂，货品比较单一，去年月gmv3-5w美金，从12月份开始一直下滑，到现在每个月3-5k美金，活动一直参加，百补一直挂着，广告一直烧着，不知道什么原因，就这么死掉了",
        "仲帅 速卖通认证讲师: 你平时跟小二交流多吗？",
        "仲帅 速卖通认证讲师: 大概率是：拉新不足，导致流量枯竭，被系统算法后置，流量降权",
        "小麦: 需要不断上新么？",
        "仲帅 速卖通认证讲师: 也不是，他们的类目本身就固定几个型号，通常这种类型的产品，对平台资源的依赖性是很强的，但是资源这个东西本身就是狼多肉少，要去争取，没有这部分的加持，类目本身新品就跟不上去，依然按照常规的手段去做属于纯吃老本，他们没有拓展一些额外的手段（平台的一些定向资源 例如平台帮商家对接的网红合作，站外投放 ，海外仓本地履约等等）所以就会导致没有拉新的新流量进来，就会慢慢被磨死.... 这个一般商家可能理解不了，我回头录课会讲这个。",
        "小麦: 网红合作咋对接，我看其他平台都有网红带，速卖通没找到",
        "仲帅 速卖通认证讲师: 都是定向的，关门邀约的...",
        "小麦: 理解"
    ],
    [
        "帅帅总，问下，新上架的品，开了智能投，2天了，也没曝光也没点击，这是为啥呢",
        "仲帅 速卖通认证讲师: 产品和链接都缺少竞争力，投放不是把一个毫无竞争力的品变成一个爆品，而是把一个本身就具备优势的品，以更快的速度让他卖起来。所以你的链接是新链接，没有任何评价，也没有任何破零的动作，就这样硬推，竞争力又太弱，所以没有流量也是意料之内的。\n\n必须先给链接破零，链接有五星好评以后，再去做投放",
        "仲帅 速卖通认证讲师: 投放只能锦上添花，做不到雪中送炭"
    ],
    [
        "帅总，我们做客单价40-50美金左右的产品，重量是1.1kg左右。这款产品我们是有价格有优势的。但是最近我看到和我出售同款产品的全托管卖家，他的产品价格比我pop同款产品低12美金这么多。然后最近出单也不少了。我通过一些看数据的软件看到上传的产品重量信息是0.1kg，或者是0.01kg。这是什么情况呀？求解答，非常感谢",
        "仲帅 速卖通认证讲师: 1. 你看到的价格我觉得大概率是早鸟孵化活动的价格\n2. 那个数据爬的重量不准确的，全托管好像是爬不到具体的重量\n3. 当然，也有可能是粗糙跟卖的，跟卖的不知道实际重量，只抄款，重量瞎写的\n\n-我觉得第一种可能性大一点"
    ],
    [
        "老师，关于联盟渠道的问题，我设置的是全店3.5%的基础佣金，这样设置，平台有帮开推广了吗？还是非要我开到8%才推，如果是要8个点，实在是扛不住，钱都被平台挣完了。\n刚刚看一个订单，400多块，汽车电子类目，平台各种费用收了45块，但明细里的联盟佣金是0，所以都不知道开的全店3.5%的联盟有没有用？",
        "仲帅 速卖通认证讲师: 1. 不管基础佣金设置多少，只要你设置了，你的产品都会展示在联盟的营销池子里面。那从平台的角度看，佣金比例越高，平台给的联盟资源位也就越靠前。\n2. 不可以从单链接的成交去判断联盟是否有用，还是遵照我们要求的原则，你的产品如果针对销售的市场国家比较单一就可以不开，如果针对的销售市场国家比较分散，那就建议开。"
    ],
    [
        "帅总，新品闪电推这个活动需要坚持去报名嘛，来实现破0嘛，报的一些都没什么效果",
        "…: 我也想问，确实能很快破0甚至破十 但是就没有以后了",
        "仲帅 速卖通认证讲师: 1. 是这样的，我们拆解一下你这个问题，作为运营，让产品破零是运营的首要职责，所以你要知道平台给了你那些破零的功能让你使用；\n2. 联盟/金币/闪电推/其他活动\n3. 如果你通过联盟和金币或者其他活动能实现破零，那你可以不参与闪电推，说简单点，你可以不参与闪电推，但是你要想一下，如果不参与闪电，你应该用什么方式去让产品实现破零。",
        "依仁^游艺: 那可不可以像你微信里面说的，上新，直接投流（全店+智能）。好像新品就算投流，流量也不好。而且全店和智能感觉花费很快，成本也高[捂脸]"
    ],
    [
        "仲帅你好，我根据昨天你给出的推广框架，先进行了分类，然后推广。\n目前发现一个问题就是 在智投宝里同一类产品的推广，有一个链接的点击跑得比其他产品都要快，50块的预算，它花费了12.32，点击率为3.06%，今天下午投放的，截止目前，它的访客数为95，1个加购，4个收藏。平时自然流量为十几。价格上我是市场最低价。\n这个链接（POP)目前的评分是4.3，销量17个, 七日订单日均量为0.3。\n使用插件查看市场上的同款，目前七日订单日均量为0.1的有两条链接，它们的评分都为5，一个是JIT的链接，销售量为21，一个为POP链接，销量为8。\n我想知道面对这种情况，针对这条链接，我需要进一步操作些什么呢？到底是屏蔽这个链接推广，还是从什么维度去分析，从而可以让我有下一步的运营工作？",
        "仲帅 速卖通认证讲师: 1. 评分太低了，需要拉评分，不知道你有几个差评，4.3拉到4.5，应该需要个20单吧，那你就去想想，怎么才能尽快的去拉20单好评。。。我不是暗示你刷单，你可以算算刷单拉的话需要多少成本，然后这些成本能不能通过报一些低价活动实现相同的效果？\n2. 还有就是你这个产品评分4.3，为什么不先去解决它的评分问题？为什么要直接推广，你前几次问我的时候，我就给你强调了，先解决破零，在结局评论，然后再去推广。",
        "夹核桃: 目前链接评论有3个，订单纠纷只有一个。然后刚刚看了下那些活动，发现没有任何一个低价活动可以报名的。在不补单的情况下，我是否可以根据订单去向消费者以发放无门槛优惠券的形式去索要好评？是否是在平台规则之下？（以前都是铺货逻辑，现在刚开始精细化运营）\n目前我的理解就是，那如果在无法拉评分的情况下，就需要先把链接屏蔽推广，不加入到推广的框架里？\n评分这一块确实是忽略了。非常感谢指出问题所在[抱拳]。",
        "夹核桃: 接回到之前的推广框架里，目前我的店铺GMV近30天是2.5w美金，客单价是23.87$，这个月的广告花费是1500。毛利率在15%。我想知道广告预算的区间到底要怎么去衡量计算才比较合理？",
        "仲帅 速卖通认证讲师: 评分拉不回来 肯定会影响推广转化效果的，除非你有信心能通过推广产生转化拉回来…否则还是停了吧",
        "仲帅 速卖通认证讲师: 找客户要好评是可以的",
        "夹核桃: 好的，明白。那对于那些出了5-20订单的，并且是近半个月出的订单，但是一个评论还没有，这些链接就是先让它们在智投宝里边先跑着，然后根据后续评分表现再进行进一步的优化，这样可行吧？",
        "仲帅 速卖通认证讲师: 如果只说数据，不说平台的流量厚度，那再电商行业里，广告推广要占gmv的5%-10%是正常的区间，你只占了0.85%... 所以你这样问是不对的，速卖通不是以推广为核心的平台，而且你的品类也不是主要依托于推广，更依赖的是平台活动，所以不能按照电商行业均值去参考推广占比...。。。\n\n那我们可以算一下你这个广告占净毛利比例是多少，\n你gmv是：177500，佣金按照8%算吧，佣金成本是14200\n总毛利是：177500*15%=26625   \n净毛利是：26625-佣金成本14200=12425\n那你的广告预算占净毛利比例是：12425 除以1500=百分之12%\n\n推广成本只占总利润的12%，是非常健康的状态，挺好的其实。你可以依托于大促预热前期，如果把推广占比目标提高1倍=1.7%，你推广成本就要准备3017/月。如果提高推广占比目标提高2倍=2.55%，你推广成本就要准备4526/月...\n\n但是同样你的净利润也要分别翻倍增长才能不亏钱...  那速卖通我觉得想翻倍增长利润，肯定不是开车，肯定是报活动，跟平台走进点或者跟上游走近点玩资源才行...",
        "夹核桃: 好的，那我后续就依托这个推广框架，慢慢去优化调整。广告预算这一块算是比较明晰了。非常感谢！"
    ],
    [
        "帅总，中午好！\n本身就是在做半托+POP的模式，也每周都在仓发。\n接下来开新品是选择半托还是POP呢。\n\n半托看起来运费是便宜一些（我做的是中低客单价的），但是有个1.99的满包邮服务费，不知道各位也注意到没，刚上架半托会显示这个1.99，等到过几天就不显示了。直接显示freeshipping.我目前还没搞懂这个逻辑。\n\n因为我们做中低客单价会用到一些经济类，简易类的运输方式，但是目前主流的国家经济都是下线了的。特货的话，是海运，纠纷比较高。\n半托的话，不满10美金的情况下，还要出这个1.99的满包邮服务费（<e type=\"text_bold\" title=\"%E7%9B%AE%E5%89%8D%E6%88%91%E6%98%AF%E6%B2%A1%E6%9C%89%E7%9C%8B%E5%88%B0%E5%9C%A8%E6%88%91%E4%BB%AC%E7%9A%84%E8%AE%A2%E5%8D%95%E9%A1%B5%E9%9D%A2%E6%9C%89%E8%BF%99%E4%B8%AA1.99\" />）。\n\n这里说一下我们自己，大家可以当个故事看。\n我们是做精铺出身的，会弄运费模板➕选品，之前整个平台都只有POP这一种模式，我们可以通过设置运费模板让我们的价格结构显得很有竞争力，加上我们会选品，做垂直，所以想起个店不难，按照我们之前的老板说的，1万美金，15%利润率就算及格了，但是，从去年托管以来我们其实是比较迷茫的，去年强制托管了一波嘛，让大家都发jit，平台估计是吧所有的流量都给半托管了，我们的单量也翻了2-3倍，不过后面很多政策都被强制赶鸭子上架，有得有失，我们也去参加过闭门会议，那时候听到平台说只留20%的流量给POP，但是2025年又说平权。风向变化的太快了，前两年能感觉到站在风口上猪都能飞，现在感受不到风了，或者说风向很乱，因为有太多炮灰政策了，发生在我们身上感受比较大的，其一是很多说商家说仓发过去就死链接，这个平台并不承认，第二个就是我看星球里说的罚款问题，就是规则说不罚款，实际还是罚（仓发违约）。还有一个就是<e type=\"text_bold\" title=\"%E5%B1%9E%E5%9C%B0%E5%B0%8F%E4%BA%8C\" />好像是没有了，之前有几个总负责人（我要吐槽一下，属地小二的老大一个个拽的不得了，他真的就是那种只会跟你说财报这些假大空的东西），去年之后就改革全给干掉了，所以我说风向很乱。\n\n<e type=\"text_bold\" title=\"%E5%9B%9E%E5%BD%92%E6%AD%A3%E9%A2%98%EF%BC%8C\" />中间发生了些事情，现在是很小的规模了，因为之前看到帅总你说，能接受全年无休就去做托管，所以特地发帖问一下新品发哪个好一点，因为我们本身就是在发jit，我和我对象两个人，自己做时间还挺自由的，如果想休息，周日过去包JIT，然后就休息一下。\n\n现在对于这个上品模式，结合我们的实际情况来看，还望您指点迷津。多谢。",
        "waku: 老哥 你们老板说的15%是毛利还是净利呀",
        "仲帅 速卖通认证讲师: 1. 半托管满包邮服务费是买家承担的，这个无须担心\n2. 属地已经被砍了，现在的中心资源在都在营销项目组手里，比如百补，比如SD，比如品类精选。然后行业是商家和这些项目组小二之间沟通的桥梁。所以要回归到与行业小二多交流的路线上。 \n3. 低客单价建议半托管的，因为低客单你去做pop，自己发经济会一堆丢件直接触发小金额阈值的纠纷，如果直接用标准那就没有价格竞争力了。\n4. 中客单价看自己财力能否接受强制备仓，能接受半托管，接受不了pop\n5. 高客单价建议pop",
        "仲帅 速卖通认证讲师: 后续的风向，就是国际版的京东或天猫，速卖通想跟下沉市场做切割，或者可以理解想跟temu的消费人群做切割，保留品牌 优质货品市场的份额。还有一部分资源在往本土店倾斜，本地供给，这是所有平台目前在争夺的一个点，但是这个跟普通商家没有很大的关系。"
    ],
    [
        "产品是网袜，内衣，睡裙，企业类型是工贸一体的企业，产品适合半托，还是全托，需要注意什么。",
        "仲帅 速卖通认证讲师: -10美金以下，低客单价建议半托管的，因为低客单你去做pop，自己发经济会一堆丢件直接触发小金额阈值的纠纷，如果直接用标准那就没有价格竞争力了。\n-10美金以上，中客单价看自己财力能否接受强制备仓，能接受就半托管，接受不了pop\n-50美金以上，能接受强制备仓半托管，接受不了pop\n\n-没有运营能力和品牌溢价空间，完全纯拼价格的情况下，就全托管\n-有运营能力，具备品牌差异化的能力，有品牌溢价空间，就pop"
    ],
    [
        "帅总，关于新品破0和破0后的动作疑问\n1. 上新后通过 金币/联盟营销 单品营销/早鸟托管/闪电推  来实现破零， 这个动作是这些渠道全部参加吗\n2. 破0后，需要把 联盟营销的单品删除吗，只保留3个点，然后早鸟也退出 吗。\n3. 另外破0后，等到买家收到到好评中间还有一段时间，这期间需要保留什么运营动作呢",
        "单眼皮的喵: 同问",
        "仲帅 速卖通认证讲师: 1. 激进的运营比如我，我就会全部参加，因为产品新品期多跑几个流量渠道 只有好处没有坏处，唯一的坏处就是商家的成本高。\n2. 如果破零就剔除联盟单品，有点太早了，联盟单品如果想提出，通常是产品度过新品期，进入出单稳定期才建议剔除联盟单品\n3. 就还是上述那些动作不变，然后你关注这个产品的物流信息，买家签收以后拉一拉好评，这个期间其他时间你继续去开发新品，循环这样搞就可以了。",
        "鲨鱼辣椒: 帅总那后续呢？流量不够开车吗？窝开车的roi 才1.75左右。这个要怎么办",
        "仲帅 速卖通认证讲师: 看看新发布的关于投流的课程"
    ],
    [
        "帅总，帮忙分析下这组数据，能看出什么 怎么改善？",
        "仲帅 速卖通认证讲师: 这个好像没有分析的必要了，一天访客是个位数，可以肯定，产品毫无竞争力或者有竞争力你单品的优化没有做好，平台没有给你太多的自然流的权重，大概率也没有被闪电推抓到； 然后客单价3美金，属于超低客单价的产品，也无法被品类精选抓到，只能说，低客单价的产品 想搞 去全托管卷价格，或者你非做pop，就铺货开车博概率吧，因为低客单价产品现在摸不到平台pop的一些核心资源位，除了全托管的竞价"
    ],
    [
        "你好 帅总\n我是做非标品鞋子的,有几个疑问希望你可以解答一下\n1/  我这种品类的货源的工厂几乎每周都有很多新品，采购成本60-120 ，平均80 重量1.1-1.4kg,我看课程里说品类几百个就够用了，但我这种基本得天天上新，另外我没有特别爆的链接，我将价格调低（每双赚10-20快）设置包邮，也只是增加了一点点单量，偶尔也有赔钱的情况，老客户还是和以前一样点开店铺购买自己喜欢的款式，在这种情况下我是否还要坚持做包邮？还是我跟之前一样利润高一点（40-80利润），出一单赚一单？\n2/没有流量的品很多，这种超过1个月的我需要删掉吗？ 但是客户又可能偶尔下一单利润比较高的，很纠结\n3/成本比较高闪电购一双鞋赔50 60，这种情况我可以新品加运费吗？\n4/大促抓取的很多链接赔钱赔的很多，这种情况我可以加运费 不赔本情况下报活动吗？毕竟感觉放着也是放着",
        "仲帅 速卖通认证讲师: 私聊发我店铺链接，我看看你店铺的产品布局",
        "仲帅 速卖通认证讲师: 1. 非标品是一定要保持高频率上新的，这个是规则不分情况。\n2. 但是并不是所有新品都要上，你可以挑着上，你可以针对你店铺的一个范围，去选择性上新。\n3. 这就要结合你店铺的品类布局情况去选择，比如你这个店铺是垂类的鞋子，只卖通勤的女鞋，那你就只需要上通勤的女鞋就好了。\n4. 那我建议你这个店铺你就这么凑合做着，你可以起一个新店，新店给鞋子的消费人群定一个范围，然后后续只上这一个范围的固定风格的款式，把店铺的流量和消费人群定一个基调，有能力的话再去设计一个logo统一贴主图上，这就是我们要求的基础品牌+垂直差异化\n5. 鞋类的售后成本很高，现在平台资源都在活动上，低利润卷价格 风险太大了，我建议你后续定价的时候尝试提价吧... 把利润提高一点，至少解决报了活动不会赔钱的情况，这样有活动的时候你参与的积极性也会高一点，\n6.满足基本的品牌化和风格，你在主图上下下功夫，把主图也固定统一，这样你就有了基本的溢价空间，如果纯的涨价，也会影响到流量和转化，要给涨价一个合理的理由。",
        "Echo °: 私发给你了帅总"
    ],
    [
        "老师您好，8月1号费率上涨了，我在考虑是退出无忧退1.0还是退出联盟佣金？ （两个都是3%）如果退出无忧退会影响流量吗？最早加入的的时候说有流量扶持的。我的店铺从最早加入无忧退1.0一直没退出过。想听听您的想法，谢谢！",
        "仲帅 速卖通认证讲师: 1. 无忧退1.0 我印象里不是已经没啥用了嘛，，，因为现在都是本地退政策，1.0不适用于本地退， 1.0 好像只能保障一个俄罗斯的订单我记得。他这个流量扶持不大，主要是有一个打标，然后打标呢会影响到消费者的转化。但是不是核心影响因素。\n2.  我建议退无忧1.0吧，联盟单品佣金退掉，然后基础佣金别退，先保留着，然后可以把金币给关了",
        "阿帝大师: 老师，无忧退1.0和2.0的区别是覆盖的国家区域不同。\n要看主营国家，俄罗斯，乌克兰，智利等国家对消费者是更有保障的，并且1.0正常费率上峰是3个点，如果成本利润能接受，建议不要取消，再加入就很难了",
        "仲帅 速卖通认证讲师: 感谢提醒",
        "仲帅 速卖通认证讲师: 如果你的俄罗斯 智利 乌克兰的单子多，那就保留1.0吧，然后金币先关了，联盟我其实也不建议关...  本质上还是关注一下8月返佣的政策吧...",
        "心❤️～Cindy: 后面加入不了了？ 您是不是也退出过？ 后面加不了？"
    ],
    [
        "有一个链接每天日均三单，目前销量70，智投宝每天50，加购率10%，评分5，好评率100、纠纷2个。今天突然加购率掉了，也不出单了，流量怎么偏了，平台也还没有看到别人的链接杀起来。这是怎么回事",
        "仲帅 速卖通认证讲师: 1.如果就是一天，那也说明不了啥，建议在观察几天\n\n2.如果你好几天都挂零蛋，好评率没有变化的情况下，那就是平台算法或流量分配调整了，平台会根据产品的生命周期和坑产数据隔一段时间就会重新分配流量和算法，坑产低或者拉新不足都会导致智能计划突然没效果。\n\n2. 给你的建议是，可以开一个自己投的重点推广，只选搜索不选推荐，提高核心关键词和长尾词的市场均价出价成本，尝试流量拉新",
        "邓修伟: 好的，谢谢。自己投没怎么用过。得研究研究，出一期操作视频呗",
        "仲帅 速卖通认证讲师: 可以，其实按照常规的要求 4K销量的链接 本身就应该做付费投流的 不能只吃自然流，一旦流量枯竭，没有拉新的流量进来 就死掉了"
    ],
    [
        "帅总，麻烦你给我讲一下智能全店投推广，目前我店铺只用了智能全店投这个推广，里面有100个产品在推，只要上的新品都会放进去，把老的品烧钱没有转化的踢掉，一个月1500元推广费，30天内的数据：点击量5580，曝光1386270，平均点击花费0.25，投入产出比是2.4，数据显示有个别产品烧的比较多，也分析了一个是关键词不准确，另一个是链接评分低，价格是没有问题，像这种评分低的链接烧的比较多要不要先停掉拉高评分再放进去推？投入产出比多少算合格？应该进一步怎么优化？",
        "仲帅 速卖通认证讲师: 你一个月gmv和毛利分别是多少？我算一下你的广告毛利占比",
        "Hting: GMV：3179美金，毛利19%",
        "仲帅 速卖通认证讲师: 1. 排除售后的话，仅通过你提供的这些数据来看，平台佣金我们按照8%算，3179美金=22570人民币\n平台佣金成本：22570 * 8% = 1805人民币\n总毛利额：22570*19% = 4288人民币\n净毛利额：4288 减 1805= 2483人民币\n广告占净毛利比例：1500 除以 2483 ≈ 60.4%\n\n*广告花费不应超过净毛利的30%-50%，你这个广告花费占你净毛利的60%...\n\n净利润 = 净毛利 减去 推广花费 = 2483-1500 = 983人民币\n只看数据，你花1500，算上付费流量和自然流量，你这个月盈利983块钱，去其他成本掉损耗和物料，再来点本地退，是亏钱的...",
        "仲帅 速卖通认证讲师: 然后我今天不是刚发布了关于付费推广的课程，你先去挨个看看",
        "Hting: 谢谢帅总，连夜将视频挨个看完了，接下来就是去实践，等我回来给你反馈[抱拳]",
        "单眼皮的喵: 老师，这个毛利率是按照成本毛利率还是销售额毛利率",
        "阿漫: 为什么要用毛利减去平台佣金？",
        "仲帅 速卖通认证讲师: 毛利是利润，平台佣金是成本，"
    ],
    [
        "帅总，提高好评率有什么好点的办法没？最近被这个困扰着。",
        "仲帅 速卖通认证讲师: 刷，或者找签收成功但是没有留评的客户要，给他们发定向code...",
        "仲帅 速卖通认证讲师: Dear [客户姓名],\nThank you for choosing to purchase [产品名称] from us! Hope you are satisfied with everything after receiving it.\nWe are committed to providing the best shopping experience for every customer. If you have already had some time to experience [product name], we sincerely hope to hear your opinion.\nYour genuine feedback on AliExpress is crucial to us. It not only helps us understand how to improve our products and services, but also assists other shoppers in making wiser decisions.\nIf you can give us a 5-star review, we will provide you with a code as a thank you~💕\n\nWishing you a pleasant day!💖",
        "仲帅 速卖通认证讲师: 我随便编了几句，你可以优化一下，删减删减，"
    ],
    [
        "帅帅你好，问一下我们是自主品牌，店铺有大概一百多个产品，早在2023年平台已经审核类目通过了，经营了三，四年了，但是今年三，四月份平台就突然抽检，原因是知识产权侵权，好好的店给抽检扣了3次分，今天扣了12分0，全部下架，我们审诉了没有用，平台回复说参照平台规则销售和某品牌相应或者是相近的品牌，照你看我们要怎么办？为什么审诉也没用？照你说这个店铺我们是否继续经营，还是下架全部产品，因为摸不着下没他们又抽检？为何审核通过类目入驻的产品，现在突然不行了，请在百忙之中指导指教，谢谢你帅总[抓狂][抓狂]",
        "仲帅 速卖通认证讲师: 1. 侵权这个我帮不了你，侵权没有品牌授权就没有办法。\n2. 主要还是看你后面打算卖啥吧，如果你继续卖下次就是24分了，那就要封30天了。。店铺现在解封以后还能用，就是怎么说不卖侵权的就么事，如果还侵权那就严重了\n3. 为何审核通过类目入驻的产品，现在突然不行了         这个没看懂。这个指的是哪个地方？",
        "启帆者QF: 帅帅你好，是这样子比如有个知名品牌是ABC，我们是WWABC取得商标证了，而且平台类目权限也通过平台审核了，，现在又说销售和知名品牌类似侵权，审诉次次不行，自己的牌子，怎么成功审诉，给个模板，谢谢你",
        "仲帅 速卖通认证讲师: 小二咋说的？自己申诉不行，要小二帮你去说...."
    ],
    [
        "帅帅你好，问一下如果我们三四个店铺都是因识知产权侵权给扣了几次，18分24分，这个执照下的法人还可以再注册新公司吗？还是要更换法人代表？另外新公司是不是一个月才可再审请店铺，都是新公司没有流水怎么办？我们有稳定的货源，但是品类就二十多款，我们该怎么做。用国内自己的牌子好？还是纯色的好？我们是服装类，请给个指导，谢谢，辛苦了[抱拳][抱拳]",
        "仲帅 速卖通认证讲师: 1.  被扣24分应该还是可以在注册店铺的。被扣48分或者严重违规三次才会拉黑法人。\n2. 但是我建议啊，你如果要开心店铺，还是换个新法人吧，现在平台对开店各种关联，有的关联逻辑也没有对外说过。\n3. 现在公司需要满30天才能申请开店\n4. 用法人银行卡流水\n5. 服装类你的款式太少了，服装对上新的要求本身就是非常高的，服装没有啥门槛，你如果就二十多款，在速卖通很难的，速卖通你做服装，必须做到稳定上新才可以。亚马逊倒是可以只做二十多款..."
    ],
    [
        "帅总，有没有批量上架产品的软件推荐，我目前使用的是全球交易助手。\n        但是它有个问题，半托管产品新品上架，虽然所有国家都勾选了，但是一上架到速卖通后台，那个巴西跟美国这两个国家又变成没有勾选。\n        我新品好不容易审核通过，如果我又到速卖通后台把巴西跟美国勾选半托管发货，那就会触发二次审核，很容易因为产品相似被下架，有什么解决办法吗\n        或者等到产品有1个销量后，再修改？有销量后，还会不会触发产品相似被下架呢",
        "仲帅 速卖通认证讲师: 1.  这个工具没给你勾选这俩国家是对的，首先巴西我是不建议你做choice的，巴西做choice如果清关失败，平台是不退税的....而且平台之前好像发布过公告，巴西现在很多类目都不支持半托管了，这就是一个信号。\n2.  美国好像就算你选了半托管，也有可能是不展示的.... 每个现在也只是很小的一部分类目恢复了半托管..."
    ],
    [
        "帅总:目前全球电商格局，巴西是全球的蓝海，增长潜力最大的，巴西海外仓值得入场吗[捂脸]",
        "仲帅 速卖通认证讲师: 你消息有点滞后了，巴西都红海四五年了.... 现在说他蓝海是因为税改导致税费上涨，然后直发做不了.... 为什么说海外仓是蓝海，是因为巴西海外仓清关手续复杂，很多标品都进不去，加上海运至少45-60天，没多少人做，基数少所以是蓝海，也就忽悠忽悠小白....",
        "仲帅 速卖通认证讲师: 当然如果你想试试，可以试试，但是你做之前呢，要先问一下海运的货代，你的产品是否能清关成功，这个非常重要。",
        "刺客: 我目前主要做美客多墨西哥市场，巴西相对于墨西哥，智利，哥伦比亚等市场容量，消费力更强，也是美客多主要GMV站点，大麦们都转战巴西，巴西最大的难点是税复杂以及海运周期长，想着速卖通官方下场在当地建仓，解决税问题，是不是做巴西海外仓试试，就来请教帅总[呲牙]",
        "仲帅 速卖通认证讲师: 不管是速卖通还是其他第三方的巴西海外仓，缺点就是：海运时间周期久/清关难，稍微带点牌子的就过不了巴西海关，那普货去做海外仓的意义又不是很大.. 反正你要做可以，我刚才已经说了，你做之前要确保产品是否能清关成功，其他都是次要的",
        "大熊: 巴西他们自己都说他们海关是土匪[呲牙]  他们海关把货没收还要商家出税费，商家亏怕了不卖了。所以才是蓝海[偷笑]",
        "刺客: 好的，感谢解答[握手][咖啡]",
        "刺客: [捂脸][捂脸][捂脸]"
    ],
    [
        "老师 \n\n1.如何才能知道自己的店铺是否有被“隐形限流？”     “隐形限流”一般是平台的什么工作人员决定？  然后基于什么情况下店铺有可能被“隐形限流？ ”\n\n2.在现在平台限制类似的产品批量上品的情况下，是否还有必要去复制十个八个店铺上传同个品牌的产品（产品为标品）？ \n\n3.速卖通德国站你怎么看？ \n\n4.速卖通已经有了一定的销售量情况,有无必要考虑增加ebay？ 还是全力聚焦速卖通更为合理？（自有产品 专注自家的品牌产品 ）",
        "仲帅 速卖通认证讲师: 1. 如果你的链接本身流量各项数据好好的，突然断崖式下降，这就是被限流了。但是想查到具体的原因，需要小二去他那个系统查，小何查不到。工作人员决定不了，小二没有这个权限，都是大数据决定的；刷单，违规，过了新品期数据不好等等都会被限流。\n2.  没必要，标品更没必要了，标品本身就要求做好单店铺，单店铺做起来了，平台才会给你资源，让资源变的更集中才能得到更多资源，你铺那么多，目的是博概率，但是这样就会很分散，平台的核心资源你永远摸不到。会越做越怀疑人生。\n3.  没啥看法，就那样看.... 不如西法，和英国差不多上下。\n4.  你速卖通如果做出来成绩，能稳住了，再去拓展，仅仅只是有销量还达不到拓展的条件。 而且你去做ebay你会发现，ebay的后台和逻辑跟屎一样....你会感觉非常不适应，效率也会低很多。"
    ],
    [
        "全托管，饰品类目，这全托的数据一天比一天差的。邀约现在都是20%-30%.30%基本没啥利润了，不接受吗，又没单，咋整？poo也是半死不活。\n平台现在是汤都不让喝了呀",
        "仲帅 速卖通认证讲师: 低客单价，非标品，你就一条生路，就是玩命铺。不然早晚会被淘汰掉。因为你现在的竞争对手不光有速卖通上面的商家，你的主要竞争对手是TEMU shein这种主打下沉市场的平台，你一个小卖家是干不过其他平台的。这个确实也不是你的问题，但是现在下沉低客单价，白牌，时尚类非标品 就是这么残酷",
        "仲帅 速卖通认证讲师: 所以最好的方式，你要不然铺到极致，要不然早点跑路，想办法去做中高客单价的标品类产品"
    ],
    [
        "老师上午好，POP的流量池和半托管是一样的吗？",
        "仲帅 速卖通认证讲师: 不一样的，半托管是choice流量池，算法和推流机制都跟pop有差异的。",
        "Alice: 老师之前说，平台今年半托管和POP的权重都是差不多的，没有谁多谁少，有现货接受备仓就做半托管，反之做POP，如果我们的产品是饰品，能接受备仓全年无休也有现货的基础上，是不是更推荐做半托管呢？但是我们原来有一个店铺已经在做半托管了（但是这个店铺因为同主体其他店铺违规被关联，被限制了再也参加不了平台活动），这种情况下，我们换主体开新店，同样的货盘，主图会做出差异的情况下，是做半托管还是做POP呢？",
        "仲帅 速卖通认证讲师: 低客单价，非标品，你就一条生路，就是玩命铺。不然早晚会被淘汰掉。因为你现在的竞争对手不光有速卖通上面的商家，你的主要竞争对手是TEMU shein这种主打下沉市场的平台，你一个小卖家是干不过其他平台的。这个确实也不是你的问题，但是现在下沉低客单价，白牌，时尚类非标品 就是这么残酷\n\n所以最好的方式，你要不然铺到极致，要不然早点跑路，想办法去做中高客单价的标品类产品",
        "仲帅 速卖通认证讲师: 低客单价更建议去全托管卷价格，如果款式比较多，上新能力强，能接受备货全年无休，那也可以半托管也铺开。"
    ],
    [
        "哈喽 ae全托管定价应该怎么定价 以及后期的活动怎么搭配呢 成本价多少毛利 为普遍定价呢 因为后面的活动有些最高要30%off",
        "仲帅 速卖通认证讲师: 如果是低客单价的产品，像10块钱，5块钱的，定价肯定要往100%区间去报，因为10块钱如果还按照30%20%去报名的话，也才12，13块钱，日常再参加个30%高邀约，那都是亏钱卖的。 因为低客单价本身就不具备高利润附加值的特点，本身就是走量的定位，通常你看那些低客单价卖的爆的，利润可能就是五毛，1块-2块的..",
        "仲帅 速卖通认证讲师: 然后全托管这块，如果你想做起来，它的邀约活动商家是不能选择性参与的，肯定要all in 的，现在的流量和竞争根本没有选择的权利。除非你的品是独家"
    ],
    [
        "帅总，你好，我想请教一下，我想做定制木牌，本地化语言，我应该怎么去选择？因为我前面一个收纳盒类目是第一次做，所以，盲目选品，各种焦虑，导致黄了，后面在知识星球学习了好多，即便不发帖，也看到好多知识，然后现在想重新做新店铺，选了定制木牌类，会做垂直化，现在想对产品本地化语言去做链接，但上网浏览了越看越犹豫，想请教一下，经验丰富的你，你推介我用哪种本地化语言？我想做个参考，万分感谢🙏",
        "仲帅 速卖通认证讲师: 1. 关于定制，只能做pop自发货，只有pop自发货模式有定制的概念 可以自动延迟发货时间要求，全托管和半托管都没有定制的概念。\n2. 你现在不需要去考虑本地化语言，啥都没有呢，你去考虑本地化语言那就等于把自己关起来，你先去考虑产品布局，先以英语为主，先把基本的品类布局和店铺框架搭建起来，然后有一定的基础销量了以后，结合你店铺的成交市场数据再去决定做本地化语言。等你有数据了以后，速卖通详情这个地方可以针对某一个国家单独去做本地化，前期完全不需要考虑。\n3. 你现在去考虑本地化语言，就等于赌博一样，啥数据和参考没有，完全听别人的建议，凭感觉，这明显思路都是完全错误的。",
        "💱: 好的，知道了，谢谢🙏"
    ],
    [
        "帅帅你好，问一下我们有店为什么我们哪个卖了五年的老牌子这几天欧盟哪边突然看不到了，但是我们这几天又上一个新牌子，欧洲哪边也可以看到了，问一下是什么原因，问了平台的小儿，他们说什么平台规则会屏蔽？也没什么具体原因，你的看法是什么原因？谢了，辛苦了。",
        "仲帅 速卖通认证讲师: 1. 风控\n2. 同主体其他店铺严重违规\n3. 同主体开的店铺数量超过6个\n4. 缺少欧盟对应的资质认证\n\n这是我能想到的，",
        "启帆者QF: 欧盟资质认证，如果是服装类目，不就是那个包装法吗？那个GPRS标签发货的时候pop？每个包裹都要贴吗？不是跟那个服装牌照，然后贴到包装里面上传就行了吗？这个实在还没搞懂啊？",
        "仲帅 速卖通认证讲师: pop店铺发货的时候外包装不需要贴gpsr标签的，只是上传产品的时候需要提交审核"
    ],
    [
        "帅总 现在新上的产品是只能在上链接的时候加入半托管嘛？小二说要半年以后才能加入半托 加入半托后可以补单嘛？我不太了解半托管 之前是pop店铺 现在想上一些链接到半托管里 有什么补单平台推荐吗？",
        "仲帅 速卖通认证讲师: 1. 是的，现在如果你上品的时候不勾选半托管，那么后续想加是要看你这个链接的出单情况，出单好的话也是会中途让你加。\n\n2. 半托管补单成本很高，你必须真实发货才行....半托管订单不能填单号，而且仓库还要核实产品重量，你也不能发空包裹。"
    ],
    [
        "老师，为什么我这个月的各项都比上个月的好，还是掉了S级啊？",
        "仲帅 速卖通认证讲师: 想成为S/A ，有额外的6项要求，S/A需要在global得分≥80/70且月GMV≥$1万的基础下同时满足以下条件：\n-1、大促报名GMV渗透率 >=15%；\n2、商家工作台活跃天数 >=22天；\n3、店铺重铺率 <=80%；\n4、服务分 >=60分；\n5、店铺已绑定钉钉；\n6、店铺无严重违规行为",
        "小孩丶: 我有一次严重侵权是不是没法升a或者s了，如果在有严重侵权的营业执照再开一个店也没法升a，s了吗，只能换其他营业执照了法人还不能一样？？？",
        "仲帅 速卖通认证讲师: 严重违规行为指的应该不是严重侵权计次，应该是其他的，因为我们有一个店铺有一次严重侵权计次 但是这个月还是A级",
        "小孩丶: 哦那就是应该还没达到要求吧，83分还是B"
    ]
]
let new_people_need_look11 = [
    [
        "问题",
        "回答",
        "评论"
    ],
    [
        "想获取私域流量的方法有哪些呢  活动或者优惠券有哪些",
        "仲帅 速卖通认证讲师: 1. 私域是一个长期主义的概念\n2. 是在坚持不断经营的过程中，不断积累客户，不断跟客户搞好关系，不维护老客户复购，这一整个过程叫做私域流量的获取...\n3. 长期坚持给老客户发code，做客户营销，重要的是做好售后服务，老客户多了，粉丝慢慢积累的多了，私域流量慢慢就起来了"
    ],
    [
        "仲帅，走线下海运怎么找货代，具体有哪些流程，货款怎么处理，今天有个客户询问，有意愿下单，但是我一头雾水，求告知🙏",
        "仲帅 速卖通认证讲师: 1. 先确定客户订购的产品数量，然后你确定打包后的体积重量\n2. 找货代，询价，拿到一个大概的到港+尾程派送的时效，跟客户沟通这个时效是否可以接受，包括清关等事情。\n3. 客户可以接受，给客户报价，让客户付款\n4. 需要注意的是，海运单号肯定填不到速卖通后台，除非你类目支持线下发货，海运至少要45天以上才能到，而且平台不认可海运的三方签收单，所以客户如果提纠纷货物在运输途中，商家就会很被动",
        "及時行樂: 谢谢"
    ],
    [
        "老师，在速卖通营销活动平台活动中，但凡是通过手动去报活动，都会很卡，都会提示报错，导致活动无法报名，比如接口超时，或者是系统开小差了，请稍后再试，\n不知道你有没有遇到过这样的情况，你是如何解决的？",
        "仲帅 速卖通认证讲师: 是不是你网速或者电脑不行，我几乎没遇到这个问题... 如果你网速不满，电脑配置也不低，那就是游览器的问题，换个游览器。",
        "王延波: 那真是怪事的，你没有碰到过这样的事，这种事我有几年了，几年都是这样的，我的电脑配置很高的，浏览器是谷歌的无痕模式也用过，换了其他浏览器也是这样的，甚至苹果电脑也是这样的，我问了客服，他们说没有其他的商家反映过，真的很奇怪",
        "仲帅 速卖通认证讲师: 可能是你电脑里有什么插件，跟网页冲突了，我猜的",
        "王延波: 这几年都是这样的，我有个笔记本前几天重装的系统，里面什么插件都没有，也是这样的，这真的很奇怪，我问了小何，他不知道为什么，然后只留了邮箱，后面什么回复都没有"
    ],
    [
        "帅总，我想了解下,刷单可以抢什么资源,或者是不是可以做链接权重,小金额多笔订单做交易，比如十几二十多单每天，是不是可以做权重[呲牙][呲牙]",
        "仲帅 速卖通认证讲师: 刷单主要2个方面：\n1. 一方面可以做优质好评，好评会影响到消费者的转化心智，会促进转化率\n2. 另一方面你刷单会累积链接的gmv成交，这是平台推流给链接权重非常重要的一个指标，你链接贡献的gmv越多，平台佣金就赚的越多，那么就会给额外的推流。\n\n但是你要注意，刷链接的gmv不用优惠券，成本是很高的，而且被抓的概率也是很高的",
        "仄言: 他要全托刷单",
        "人工客服: 全托不敢啊！成本太高了[流泪][流泪]"
    ],
    [
        "帅总 1.新品链接除了加新品推还有什么办法让利快速出单\n2.链接加了新品推后流量转化是好很多，现在想提高利润率，是提高售价继续放在新品推，还是直接退出新品推不改原售价，现在新品推在第二 三阶段了",
        "仲帅 速卖通认证讲师: 1. 闪电推是目前最优质的新品破零的方式，除了这个，那就只有付费投流了。但是付费投流不确定性很高的同时成本又很高，而且还得把闪电推退掉才能做付费..我觉得就利用起来闪电推就可以了，觉得不满足，可以去看看平台的其他低价活动，总之价格越低出单越快。\n2. 有点太着急了，利润率不是这么去提的，而是你店铺整体的业绩和流量稳定起来以后，把利润瞄定到后续的新品上，而不是去动老品，老品涨价就直接g了"
    ],
    [
        "老师 ，我产品平均客单价在8-9美金。我实在受不了半托了。现在我想转POP，我又怕我的客单价太低。还有我的同行基本都是做JIT或者全托。如果我想做POP我是不是只有吧所有产品都做差异化？除了这个我还有其他办法吗 ？这个半托管我感觉要做崩溃了！去年五一和国庆还可以休息几天 。今年真的做到全年无休的 ！",
        "仲帅 速卖通认证讲师: 1. 你同行如果都是choice，你现在转成pop，那就废了，低客单价要卷价格的，你pop是打不过他们的，低客单价你差异化的手段无非就是换点图片，但是缺少溢价能力，意义不大的...... 这个你要考虑清楚。\n2. 如果仅从人员精力去考虑，那就只有做pop",
        "旧林: 只做参考：要看你主卖哪些国家，如果是哪些特惠，或者是现有经济物流能包邮的，是可以的，但是客单价要降。还有就是可以做无忧标准不包邮，但是要设置满包邮（变相的半托包邮），算好成本也是可以POP的。"
    ],
    [
        "帅  全托管很多国家会限制产品重量  是什么原因 ？ 像大部分国家重量1.9kg 以内要是我们超过这个重量要怎么办  不能发货了吗  还是要怎么办啊  或者是要是重量 1.5kg  尺寸超过小包限制 3边87 单边 57   那是不是会发货走大件仓？走大件仓会有什么影响吗  有一些产品可能重量尺寸都比较大 2.3kg 这样子",
        "仲帅 速卖通认证讲师: -因为托管模式是平台负责物流，平台想通过物流赚钱所以他会去合单发货赚挂号费，大部分渠道走的都是简易清关流程，这个清关流程国际公认的重量区间就是2kg，超过2kg有的国家就不能走简易清关流程了。\n-你产品重量超过2kg，在前端某些国家可能就不展示了，我课程里面也说过，大件产品能做的国家本身就是很少的，大件产品是不可能像小包一样覆盖所有国家的...\n-走大件仓就代表只能做部分国家，大件物流不管是托管还是自发货，都是只能走部分国家",
        "海德堡号: 是这个表格是吧  走大重量可以发货的国家就只能是这些少部分国家  其他国家就是没办法发货  这样理解对吧",
        "仲帅 速卖通认证讲师: 是的"
    ],
    [
        "帅总，现在好多速卖通的卖家都说速卖通的联盟营销，金币以及直通车开了没用，不管用客户是不是通过联盟下单的都会收取联盟和金币的佣金费用。这点确实我也深有体会，因为我之前通过站内消息给客户发送了一个定制链接。客户也没有使用金币折扣，也不是通过联盟下单，在客户下单后我发现平台依旧会收取金币以及联盟费用。我就这个问题去问了客服，客服给的说法是只要15天内那个客户通过联盟下过这个链接的订单，系统检测到依旧会收取这笔费用。但是问题是距离上次客户下单已经过去了一个月的时间，而且上次下单就有这个问题，所有我特地新作了一个定制链接发给客户的，跟客服说明情况后，客服也只会重复之前的答复，给不了信服的回答。直通车这两个月的表现也非常差，之前用智能投每个月投产比都能在6以上，现在这三个月投产都是2或者以下了。我做速卖通的感觉有点跟不上变化了。直通车停了几天，感觉流量有一点下滑又开了。现在每天几十块钱给几个之前的热销品跑一点流量。想问问帅总直通车和联盟营销到底要不要开。现在越干越迷茫，店铺最近也很一般。",
        "仲帅 速卖通认证讲师: 1. 金币和联盟是这样，你只要开了金币，不管客户用不用，平台都要收这个金币营销费。联盟是客户只要在过去15天点过任何关于联盟的链接，都要被收费。\n2. 但是联盟我是不建议关的，因为联盟是有基础流量的，除非你店铺只做单一的市场和国家，你可以把联盟关了，如果你做的是全量的国家，联盟还是不建议关的，可以只开基础佣金。金币可以随时关，\n3. 关于付费这块你去星球专栏看看课程应该就可以解决你的疑虑和困惑了",
        "仲帅 速卖通认证讲师: ",
        "速卖通的小牛马: 好的，谢谢帅总。帅总麻烦加一下我的微信，拉我进下群，谢谢。18576416707",
        "仲帅 速卖通认证讲师: 10分钟之前就加了，你没同意",
        "速卖通的小牛马: 单品营销这块是可以不添加的，还是也建议填加单品。另外请问基础佣金和单品营销的百分之8佣金会叠加吗",
        "仲帅 速卖通认证讲师: 不叠加。但是我们现在就只开基础了，因为佣金上涨的原因",
        "怪咖青年: 如果把单品营销全退出，会影响流量吗？老师",
        "仲帅 速卖通认证讲师: 会"
    ],
    [
        "帅总，为什么人民币报价的速卖通无忧标准的运费模板美国选择了包邮，但是不管选择了含关税报价和不含关税报价，前台页面都显示无法配送。但是我朋友的美金报价的运费模板，也是用了平台的无忧标准发货，美国没有选择包邮，前台页面就显示可以配送。为什么都是用的无忧标准物流，我的美国地区就无法配送",
        "仲帅 速卖通认证讲师: 1. 确保海关监管属性填写准确；\n2. 确保链接选择不含关税报价；\n3. 确保加入了美国税费代缴；\n 4. 确保运费模板美国走的是无忧标准\n\n上述4项都弄好了还不显示，说明你这个类目不支持发线上了，必须发线下，那就需要改成含关税报价，找云途或者燕文开户，匹配线下运费模板",
        "速卖通的小牛马: 已经解决了，谢谢帅总"
    ],
    [
        "帅总，pop店金币营销和联盟营销开哪个比较好？还是两个同时开呢？要是开推广设置多少比较合适",
        "仲帅 速卖通认证讲师: 新店铺建议都打开的\n-联盟开基础和单品。单品这个你可以选择性参加，要求就是没有出单的产品建议加入单品，设置15%佣金，出单以后在降低至8%，出单稳定以后在退出单品。\n-金币大促期间关闭。 非大促期间淡季设置10%，非大促期间旺季设置5%"
    ],
    [
        "帅总，pop新店新品做包邮好还是不包邮好？前期怎么拉起来？",
        "仲帅 速卖通认证讲师: 1. 前期先把产品主图标题尺码这基本板块优化好，然后把产品在线数量做的充足一点，第一阶段保持店铺100个在线产品，\n2. 确保第一周期产品的价格 主图 标题都ok了以后，先通过平台的活动，金币，联盟，闪电推，去测款\n3. 然后继续回到第一步继续上品，就这么来回循环几个动作，直到店铺做起来为止，这个过程可能是6个月，可能是1年"
    ],
    [
        "帅总，选什么产品这个市场大盘怎么看呢\n供需指数是什么意思啊，越大越好，还是越小越好",
        "仲帅 速卖通认证讲师: 1. 这个页面要对比类目去看，只看一个类目没有什么体感，你俩类目对比看，就可以看出类目之间的市场体量和差异性。\n2. 供需指数大的话：供不应求，需求 > 供应，属于卖家强势，买家可选择的商家少\n3. 供需指数小的话：供过于求，供应 > 需求，买家强势，买家可选择的商家多",
        ".: 帅总供需指数有没有中间值，多大算大，多小算小嘞",
        "仲帅 速卖通认证讲师: 供需不是一个绝对值，而是一个相对值，就是通过类目之间的对比去看的。"
    ],
    [
        "帅总，我有一个链接在这次A+活动中折扣很大，现在是亏本在卖\n1. 回顾了下这个链接参加过闪电推，也改过日常活动折扣，可能是这两个原因导致的吗？\n2. 我要怎么拯救这个品或者链接，有什么办法\n3. 我看有些人一条链接里放了几个产品，这样做有什么优势吗？如果在一条销量比较好的链接上，中途去加其他产品到这条链接，有什么弊端？",
        "仲帅 速卖通认证讲师: 1. 闪电退不计入最低价，一定是你改日常折扣的时候被锁定最低价的，可能你不经意的一个调价就被锁住了，所以改价要谨慎\n2. 活动中没有什么办法，退活动的话会处罚你60天不能报任何活动，你可以把主图换了，换一个文字声明，说此链接缺货，不要购买。\n3. 速卖通单链接的生命周期很短，不是很好打出来，所以我们是建议同类产品做到一个连接上的，可以提高单链接的竞争力 也可以提高客户的留存和转化，不建议为了凑数去把同类产品非要拆成多个链接。\n4. 中途增加SKU是可以的，但是你加的sku和老sku的价格要尽量保持一致，可以等于，可以更便宜，不能更贵，否则就会影响到前端的标价，从而影响推流"
    ],
    [
        "帅总，访客一直在涨就是没单，日常1000访客左右，同行平均转化是1.68，就我的转化0.2-0.5，为什么呀",
        "听风下雨: 怎么看同行转化率？",
        "仲帅 速卖通认证讲师: 你店铺是第几层级？",
        "仲帅 速卖通认证讲师: 生意参谋——数据概况——核心指标",
        "戴亦: ",
        "戴亦: 是因为我的算价表有问题吗？我现在根据重量的不同来收取7-12美金的运费，但是实际产生的小包运费在130-180人民币之间，所以我的售价就会高一点，因为有部分运费的成本和我的李瑞，我和我的朋友都是这样做的，我朋友一个月20万美金，我看我有些铺货的商家，他们一般都是不包邮，成本+利润=售价，没有那么多花里胡哨的，是这个原因吗？",
        "戴亦: 自然流，没有付费过",
        "仲帅 速卖通认证讲师: 1. 你店铺缺少稳定的爆品，应该挑出来1-2个链接当成引流款去打，引流款就是用低利润换数据的，所以从这个角度去分析，你的定价偏高确实是影响你转化率的其中一个因素。你想去一个折中的方案，太绕绕弯弯了，这样去看还不如直接点搞不包邮，把产品售价和运费区分开，让消费者一眼就看出来。\n2. 给产品的定价策略，一般就是包邮，不包邮，满包邮，你选择的是折中不包邮，这个界限很难把握，所以这地方我也觉得要调整一下"
    ],
    [
        "看老师斗yin说，百补即将合并sd，海托没有sd 百补也是下线的吗？ \n老师是否可以抽空出专题给大家讲讲sd 百补 竞价啊。\n另外海托和pop这些貌似还不一样。",
        "听风下雨: 我也想听听百补，有小二说我有些品可以加，但是我还一脸懵，百补就是要让利嘛？？",
        "仲帅 速卖通认证讲师: 1. 百补和SD在流量权益和逻辑上是有相同点的，但是是不同团队在做，这次合并是为了统一这部分的流量权益，保持一致，并不是百补就消失了，而是换了一个身份，叫：Brand+， 后续Brand+负责新的品牌扶持和孵化计划，就是百补的升级。会直接对焦最顶级的流量，原百补次顶级的流量权益合并到了SD；\n2. 海托的百补应该会直接改成Brand+，这个需要看平台后续的通知",
        "仲帅 速卖通认证讲师: 你懵啥，去报名就完了，就看折扣，能接受价报，接受不了就不报。。。没有其他说法，这个补贴也是给消费者补贴的，不是给商家....商家只需要去看活动报名折扣即可"
    ],
    [
        "老师，我做速卖通好多年了，一个人做，就是铺货，不投流，自然流量，以前还可以，今年完全不行了，还是要多多学习，我想做pop，有做全托的想法，半托不想做，不想天天发货，能给点建议吗？另外，我之前有个店铺，因为生意不好，我就关了，没有任何违规，今年我又再次开通了，但是没有流量，访客都没有，上了70多个sku，这个店是不是没有必要做了，还是重新开店比较好呢？我两个营业执照，开了三个店，卖同样的产品，回不回有影响？",
        "差不多先生: 全托也一样天天发货",
        "Danna: 天天发货烦得很",
        "仲帅 速卖通认证讲师: 1. 不想天天发货就只能做pop，半托管和全托管都不要做，\n2. 店铺没有流量跟店铺的新老没有关系，跟你的产品竞争力有关系，只能说你上的这70多个SKU不太行.. 所以你需要解决的是稳定供给和货源，多去展会产业带工厂转转，不要在家里窝着，否则后面会更难...\n3. 开几个店铺，或者一盘货开多少店铺卖，这个都不是你需要去考虑的重点，这个跟你的精力有关系，有精力想开几个开几个，你需要解决的是摒弃老一套的运营思路，踏踏实实的去解决供给",
        "Danna: 好的，谢谢，以后多跟你们学习"
    ],
    [
        "帅总，麻烦请教2个直通车问题。\n1，我产品之前都是报各种活动，没有开直通车。现在想开直通车了，报活动要停止吗？我的理解是看产品的利润。如果报活动和开车后产品还有利润那就都留，对吗？如果报活动和开直通车只能留一个才能有利润，那玩具类的话活动更有效还是直通车更有效呢？\n2，下图这张你课程的PPT里成熟期的利润收割具体怎么实现利润收割呢？",
        "仲帅 速卖通认证讲师: 1.理解错误...  报活动和开直通车是不冲突的，直通车其实也是给活动服务的，我们讲活动的预热和蓄水，手段就是通过直通车实现的。利润只是你自己设置的门槛，我们打引流款有时候也需要通过直通车去打，那如果你本身就确定要先报利润，那可以按照你说的直通车和活动只留一个，不管什么品类，活动＞直通车\n2. 指的是一个产品，前期通过code 金币，付费预热等不影响产品最低价的情况下去打爆这个产品，然后流量起势以后，原本50的利润，直接趁着活动降价，只赚25。 这整个流程就是收割",
        "安哥拉: 第二个item讲出了大促活动赚到钱的基本逻辑，听君一席话胜似一席话，学习到了！"
    ],
    [
        "帅总，你好！\n这边有一个瑞士的客户买了40个货品(普货），重量大概20kg，已税。\n问题1：这种已税大额订单不适合拆分发货吧？\n问题2：填写发货通知的页面，不能选择线下快速类渠道，只能走无忧标准大包渠道吗？（无忧优先据说比较坑）\n问题3：已税订单还需要注意关税和其他问题吗？\n辛苦指导下这类包裹怎么操作以及注意事项！",
        "听风下雨: 这么大。。",
        "仲帅 速卖通认证讲师: 1. 这种大额订单客户都要在海关缴纳关税的，需要客户配合去清关。你也可以拆成2个，每个包裹10kg，只不过客户要清关2次。\n2. 是的，你这个已税的只能走线上渠道。\n3. 无忧优先事儿比较多，我是更建议走标准，买保险就好了。\n\n注意事项，就是提前跟客户说，你计划拆分成2个包裹，客户会收到海关的清关通知，要求客户配合清关。然后记得买保险。"
    ],
    [
        "<e type=\"mention\" uid=\"844114512411242\" title=\"%40%E4%BB%B2%E5%B8%85%20%E9%80%9F%E5%8D%96%E9%80%9A%E8%AE%A4%E8%AF%81%E8%AE%B2%E5%B8%88\" /> 帅总，想问下为啥买家实际付款，比我这个订单金额还要高，多出来的钱去哪里了。新品闪电推里的订单怎么也是联盟营销板块的订单。金币营销怎么买家不使用金币折扣还要支付金币营销费，有单独的流量池吗，这个金币营销能否关了",
        "仲帅 速卖通认证讲师: 1. 多出来的肯定是税，直接付给平台了不走你这边的帐\n2. 客户只要在过去15天内点击过任何关于联盟的链接，后续的所有链接不管是闪电推还是直通车都会扣联盟\n3. 金币是按照商家自己设置的比例去抵扣的，金币可以随时关 随时开",
        "Alan: 这个是美国的订单，关税在我的订单里面20美金，已经加上了。之前看到过两个同为西班牙的订单，同一个产品，但是两个买家付的金额查好几欧元。不是新用户的原因，之前联系专员也说是税，但是大部分产品的税已经加在订单金额里面，而且不会一个人要交，另一个不用交吧",
        "仲帅 速卖通认证讲师: 美国有些州需要付消费税，除了你看到的关税，还有一个州的消费税，这个税是单独给平台的..."
    ],
    [
        "老师，新手现在刚开速卖通，一个母婴玩具类目、一个箱包鞋类，对新手来说，如果快速起店，应侧重哪个子类目？玩具类如何避免侵权？想做捏捏乐子类目。",
        "仲帅 速卖通认证讲师: 1. 快速起店不是你首先要考虑的，新手首先要考虑的是把链接上够，把链接上好，把定价做合理，把图片标题属性做细心，这些都做好以后，单价闪电推，联盟，金币，平台活动，适当做一些付费投流，这些工作不断循环来回做，直到做起来为止。\n2. 至于做速卖通类目，你可以去生意参谋，市场分析，做一下各个子类目的调研，分析一下哪个子类目有市场潜力。\n3.或者你手里有啥资源你就做啥类目。\n4. 没有授权不要做IP类的玩具，可以去翻翻这个帖子，检测产品是否侵权的"
    ],
    [
        "帅总，用了那个运费运费小管家，选的无忧特货标准，在强制包邮国家里面欧洲国家全选，比如说德国，我在下面查询的时候没有德国，把模版保存到后台，包邮国家里面也没有德国，剩下的国家不发货。然后订单金额不选大于15美金的话，欧洲国家就正常包邮了",
        "仲帅 速卖通认证讲师: 图一你是不是没有点击开始计算？",
        "鱼摆摆: 点了，但确实是会这样",
        "仲帅 速卖通认证讲师: 我想起来了，菜鸟特货专线-标准有2个要求\n\n目的国为：西班牙、法国、波兰、荷兰、德国、意大利、英国、美国的订单\n1）买家下单时：仅“商品折后价×数量+运费”≤15美金的商品，卖家设置了“菜鸟特货专线-标准”的运费模板，才可以选择“菜鸟特货专线-标准”）。\n2） 卖家发货时：“商品折后价×数量+运费”≤15美金的商品，买家下单时选择了“菜鸟特货专线-标准”才能创建“菜鸟特货专线-标准”的物流订单。",
        "Mandy Tuan: 运费小管家是什么?",
        "仲帅 速卖通认证讲师: 看这个视频"
    ],
    [
        "帅总，一个产品被召回 欧盟有150单左右，到时候这150单都来退款，这个算不算纠纷率，货不对板率呀。算的话，那纠纷率 货不对板率，这么高，是不是店铺直接被清退，1w押金可以拿回来吗。还有这个怎么申诉。召回是仅退款、还是退货退款啊。我们商家有的选吗。如果是退货退款是不是又亏一笔运费等等",
        "嘿嘿: 收到召回通知，多久以后开始召回呀？有老板知道吗",
        "嘿嘿: 这个是处罚理由",
        "嘿嘿: 然后供应商可以提供这些 证明材料",
        "仲帅 速卖通认证讲师: 1. 算纠纷率\n2. 如果质量纠纷基数太低，导致被清退，这个情况会退保证金，就是店铺没了\n3. 召回退款是仅退款；担心有退货退款，你可以设置免质检\n4. 提供你的资质证书检测报告+跟上游的采销合同及发票"
    ],
    [
        "帅总，能否帮忙看下产品组团开直通车的几个疑惑\n1，组团一般是同一子类目的产品对吗，组团的产品总数数量有限定吗？比如，是不是不要超过5个产品组团比较好？\n2，假设4个产品组团，投了50元每天，这个流量的获取在4个产品上是怎么分配的呢？\n3，前面的4个产品组团例子，相比较而言，如果是4个产品单个投流每个给50/4元的预算，比起4个一起按50一天的组团去投流，哪种效果更好？\n4，4个产品一天50元预算组团以搜索+推荐的方式投流，直通车开起来后发现小半天他们就把预算消耗掉了但是也没有出单，于是第二天改成仅搜索，第二天就去修改会不会改的太早了影响流量模型？\n谢谢！",
        "luna🎄: 蹲",
        "仲帅 速卖通认证讲师: 1. 一组产品数量一般都是控制在5-10个，这个没有具体的说法。一定是共用关键词的，如果是两个不同的关键词的产品你放到一组里面会导致点击关键词成本浪费\n2. 平台是根据链接本身的权重和链接对应的市场潜力去推流的，\n3. 如果你链接本身具备明显的竞争优势，可以单独给这个链接开一个推广计划，如果不具备竞争优势，你需要一个测款的过程，则建议同类产品开一组计划去挖掘。\n4. 直通车是讲数据算法的，这个算法累计需要时间和过程，至少要跑10天再去调整，一天说明不了啥"
    ],
    [
        "新品上了新品宝直通车，后面上了闪电推，直通车里显示商品下架，这车还有没有必要继续烧，直通车和闪电推同时跑会不会流量冲突或浪费直通车？请指教[玫瑰]",
        "仲帅 速卖通认证讲师: 1. 新品闪电推里面的资源位也包含直通车的位置，就是平台会帮你去完成这部分，所以在这个阶段商家无法给对应的产品创建直通车推广计划。\n2 . 之前已创建成功的推广计划会显示商品已下架，但实际推广不受影响，但是大部分遇到这个情况我们都会选择把推广计划先停掉",
        "风: 好，谢谢老师解答[玫瑰]"
    ],
    [
        "帅总，有个问题困扰我很久了，我这边有几个店铺的整体流量构成都是以导购频道为主，但是这个导购频道的流量非常不稳定，这样全店整体的转化数据起伏很大，然后我也尝试过一些首页的活动退出，拉付费流量，但是对整体的流量结构没有实质性的作用，基于这个问题，我应该要怎么调整？",
        "仲帅 速卖通认证讲师: 你这个产品是非标品吧？",
        "小甲: 我的主要流量来源也是导购频道，怎样提升搜索跟推荐流？",
        "仲帅 速卖通认证讲师: 如果是非标品的话，你这个属于不好也不坏的数据，属于中等。 速卖通今年调整了流量结构，我们去年之前这个地方通常排在前面的是推荐/搜索流量，今年平台把推荐流量并到了导购里面，也就是原来属于推荐流量位那部分资源给到了很多活动上，这些活动的流量就属于导购频道。所以你现在会发现推荐流量下降，导购上升。3月的时候就说过这个情况，最后也确实证实了。",
        "仲帅 速卖通认证讲师: 搜索流量想提上去，就是要去打出来大爆品，订单累计是搜索某个词，按照订单排序，你可以拍到前面的。只有打出来1-2个这种链接，你的搜索流量才会灌进来。不过对于低客单价非标品而言比较难，因为大部分低客单价非标品搜索流量前面都被爆发日竞价的Bundle deals站住坑了....",
        "仲帅 速卖通认证讲师: 所以相比更难提升的搜索流量，脚踏实地守住导购等活动的流量，多上品，扩大非标品产品丰富的这个特点优势，尽可能的吃透导购才是你更容易把握的一个方向",
        "Zz: 好的，多谢老师"
    ],
    [
        "帅总，起步的时候关于备货。有些困惑。就是一开始不知道哪些品能出单。担心备了一堆回来，出单的就几个。应该怎么做比较合适？",
        "阿白: 新店新行业，目前没有货源。需要网上采购。",
        "仲帅 速卖通认证讲师: 有3个思路；\n1. 把超时罚款的成本算进去，比如超时罚款是30，那你算进去15，然后利润部分承担15，这样去测款；\n2. 少量备货，每个SKU你就备3-5个，或者只备你认为有优势的款，短频快的方式去周转采购；\n3. 只备出单的货，比如某个产品出1单，第一单你就吃罚款，然后就多买 几个；\n\n除此之外好像就没有其他办法了，",
        "吴小哥: 或者也可以这样，你开的 POP 店铺，出单会有 96h 时效发货，出单后再采购来得及。\n\n首次出单，出几个就采几个，保险起见可以采两个厂家对比一下，然后再退一个。\n\n如果 10 天内再次出单，再次采购就采购双份，相当于备一次货，再出单就增加 3-5 份。\n\n如果一个月内出单超过 10 单，就要提前全 sku 备货，因为考核 48h 上网率，现采来不及。\n\n另外如果一个链接 sku 过多，就把不出单的下架，只留出单的，备货也容易。\n\n整体选择，循序渐进，出单就采，卖不完就退，1688 支持一个月还能退。😳",
        "仲帅 速卖通认证讲师: [强]",
        "👑黑妞: pop为什么我的有很多48小时考核订单？",
        "吴小哥: 你做什么类目，个别类目考核会不一样，你刚好做小众吧",
        "Q芹: 我也是这样做的，新品出单了就订一个两个也来得及，卖的多了再小量库存，这样库存压力也不会很大",
        "吴小哥: 是的，循序渐进"
    ],
    [
        "请教下，我对图二的意思不是很明白。请教下各位，啥意思啊？我图一弄好了后给财务后，还要那个表格给财务吗？能告诉我这2个的分别作用是什么吗？我现在是完全没搞懂",
        "何人: 一个关联增值税一个关联企业所得税",
        "罗罗罗: 好的，谢谢指点[抱拳]",
        "仲帅 速卖通认证讲师: -增值税跟发票没有关系，指的是营业额，超过30万缴纳1%，你没有超过，不需要缴纳\n-企业所得税看的是发票，你现在需要去成本票（发票），如果没有成本票，你需要缴纳5%的企业所得税。当然这个可以把人工成本做进去，人工成本不需要发票也能抵扣企业所得税。然后平台开的形式发票目前税局不认可，这个要等等，重要的就是你采购的上游成本发票。"
    ]
]
let people_details_list = [
    "问题",
    "回答",
    "评论",
    [
        "帅总，你说的那个百亿补贴是不是要联系对应小二才有的？流行饰品手链的小二钉钉有吗？我问问看，能不能参加",
        "仲帅 速卖通认证讲师: 8u0-42o9aa9o7",
        "仲帅 速卖通认证讲师: 这个",
        "在野: 男鞋的小二联系方式是多少，卡在审核这里[流泪]"
    ],
    [
        "帅总，推一个工具类目小二，谢谢[啤酒][啤酒]",
        "仲帅 速卖通认证讲师: 详细点，工具的啥",
        "跨境慈善家: 仪器仪表，大哥",
        "仲帅 速卖通认证讲师: xudanchan2017",
        "跨境慈善家: 谢谢，帅总，请求帅总有时间帮忙诊断下我的店铺，至从5月下旬都不咋出单",
        "仲帅 速卖通认证讲师: 你私聊发我，我看看",
        "不二: 帅总，我是新做速卖通的，专作无刷电工工具，之前也基本没啥跨境电商经验，目前60天左右，出了12单，客单价100元以上，能不能帮我看看店铺，下一步怎么做希望能指个方向（目前我自认为最大的问题是上品慢，只上了6个品）"
    ],
    [
        "帅总，可以推一下电话和通讯/手机配件/移动电源类目的小二吗",
        "仲帅 速卖通认证讲师: 这是消费电子零配件的大群",
        "仲帅 速卖通认证讲师: 13f-mwms3sn5z9"
    ],
    [
        "你好，帅总，有问到吗，安防视频监控的类目小二联系方式，感谢",
        "仲帅 速卖通认证讲师: rmw-517pecw8a",
        "Paranoidへ: 谢谢"
    ],
    [
        "帅哥  刚刚用你的开店链接开了个pop店  是要找谁审核吗  还是会自己审核",
        "Lion MAN: 麻烦帅哥提供下消费电子 掌上游戏机类目的小二  谢谢",
        "仲帅 速卖通认证讲师: pop自动会审核，等24小时没通过的话，和我说一下，我去催",
        "Lion MAN: 好的  帅哥",
        "Lion MAN: 还有麻烦对接一下3C类目掌上游戏机的小二",
        "仲帅 速卖通认证讲师: 再问，稍等",
        "Lion MAN: 好的  帅哥  麻烦你了",
        "Lion MAN: 帅哥  帮我对接到了3C类目掌上游戏机的小二了吗？",
        "仲帅 速卖通认证讲师: 1vs-0dgcg0yvre"
    ],
    [
        "帅总有锂电池小二的联系方式吗",
        "仲帅 速卖通认证讲师: 类目是啥？就是锂电池吗？",
        "文无: ",
        "仲帅 速卖通认证讲师: j5w-hxloxxexf\n\n钉钉+"
    ],
    [
        "消费电子/零配件/电池/充电电池，给个小二的联系方式[玫瑰][玫瑰]",
        "仲帅 速卖通认证讲师: 13f-mwms3sn5z9\n\n钉钉+",
        "小孩丶: 老师有，派对类目的小二吗给个联系方式谢谢[愉快]"
    ],
    [
        "帅总 有宠物类目小二联系方式吗",
        "仲帅 速卖通认证讲师: fghg4o1\n\n钉钉+"
    ],
    [
        "仲帅，我上个月报名了4月A+的活动，报名完成发现一个品折扣太大，在活动没开始以前就退出了个，后台也显示退出成功，这两天活动开始了，我发现这个链接竟然显示正在参加这个活动！然后立马找客服，客服给的回复是图一，他说我参加了另外一个A+的外围活动，那A+不就一个外围一个入围吗？咋还有一个外围？并且我在后台并没有找到他说的我正在参加的另外一个外围活动。图二是我退出成功的截图，图三是展示中的截图。我去找小何，小何给技术反馈，迟迟没有答复，像这种情况怎么办？这个链接每天都在赔。",
        "仲帅 速卖通认证讲师: 这个想解决，只能找行业小二说明情况，先退出，然后让行业小二帮你去找规则做免罚。。没有其他办法",
        "Oo.🐟: 好的，多谢帅送。",
        "Oo.🐟: 各位有没有家装--硬装行业小二的联系方式。",
        "仲帅 速卖通认证讲师: 那边回复我，让你说的详细点，家装--硬装的啥？",
        "Oo.🐟: 家装(硬装)-管件设施-阀门与阀门管件-阀门",
        "仲帅 速卖通认证讲师: aedarren    钉钉+",
        "Oo.🐟: 好的，谢谢"
    ],
    [
        "帅，工具—动力工具对接类目负责人麻烦发一下（注册个pop店铺[抱拳]）",
        "仲帅 速卖通认证讲师: 今天单多太忙了，明天给你同步。",
        "姜三金: OK[鼓掌]",
        "仲帅 速卖通认证讲师: xudanchan2017\n\ndingding+\n别说我发的",
        "姜三金: OK"
    ],
    [
        "帮忙指导一下新公司入驻全托管，资料如何填写，或者可以给邀请链接吗？现在入驻审核严不严",
        "仲帅 速卖通认证讲师: 随便编，有的类目我可以直接找小二帮你审核，有的类目不行，你给我说下你入住的是什么类目",
        "Be patient: 服装 男装",
        "仲帅 速卖通认证讲师: yy4-v1ni9a1bp\n\ndingding+\n别说我发的",
        "丁生: 母婴儿童T恤有钉钉吗"
    ],
    [
        "帅总，麻烦发一下瑜伽短裤小二的联系方式",
        "仲帅 速卖通认证讲师: 明天我问问",
        "静待花开: 帅总，帮我找一下减压玩具的小二",
        "静待花开: 我开店用的是你的链接，欧盟被屏蔽了，怎么解决?",
        "仲帅 速卖通认证讲师: 欧盟被屏蔽跟用谁的链接没关系….可能是因为你其他店铺违规被关联了 也可能是你资质没有达到欧盟要求",
        "静待花开: 没错，就是资质的问题，我想仔细询问一下小二",
        "静待花开: 开店链接跟欧盟屏蔽是没有关系的，我把它放在一起说确实容易让人误会[捂脸]",
        "HOPE: 帅总有消息了吗",
        "仲帅 速卖通认证讲师: j9i_4kgiprz73\n\n钉钉+，瑜伽小二，别说我发的"
    ],
    [
        "老师 有没有汽配小二的联系方式",
        "仲帅 速卖通认证讲师: amj6k2h\n\ndingding+"
    ],
    [
        "服装全托管小二的钉钉号是多少？帅总麻烦推荐一下",
        "仲帅 速卖通认证讲师: 要具体点，服装的啥",
        "刘娟: 女T",
        "仲帅 速卖通认证讲师: 1of_wwj9j94qkf\n\ndingding+"
    ],
    [
        "帅总，给我发一下工具类目小二的钉钉呗（如果有的话），谢谢",
        "仲帅 速卖通认证讲师: 具体点，工具的啥",
        "跨境慈善家: 仪表仪器，",
        "仲帅 速卖通认证讲师: 1vd_2q12n11wyu\n\ndingding"
    ],
    [
        "帅总，我们店铺的产品上架选的是动漫周边这类目，数据概览显示的是主营二级行业: 手办，那我找小二催促审核SD的话是找动漫周边这个类目的小二还是手办这个类目的小二，还有就是可以推个对应类目的小二我吗？",
        "仲帅 速卖通认证讲师: 你要找动漫周边的\n\n动漫周边：11o-cxvvinmnmy\n\ndingding",
        "咦哈哟~: 好的[好的]"
    ],
    [
        "帅总，全托管的入驻链接可以发我一下么，电脑办公类目的，我没找到[大哭]",
        "仲帅 速卖通认证讲师: hukahoo\n\ndingding+她",
        "BG: 谢谢 已提交"
    ],
    [
        "帅总，有没有黑人真人发的小二联系方式？",
        "仲帅 速卖通认证讲师: 1xc_kiv4vvurw2\n\n别说我发的",
        "HhhhhYyyyy*: 理解",
        "吴小哥: 帅总，想开一个假发类目，这个小二联系方式搜不到了，还有其他的吗"
    ],
    [
        "老师，全托管玩具类小二可以分享一下吗",
        "仲帅 速卖通认证讲师: 要具体点，玩具的啥",
        "耶耶: 手办",
        "仲帅 速卖通认证讲师: 4l9_vvqgmidl6"
    ],
    [
        "帅总，我想新开一个3C大类目。二级类目是网络产品的。这个类目是定向邀约的吗？如果是，可以帮忙把类目小二的联系方式给我吗？",
        "仲帅 速卖通认证讲师: 网络产品是啥，路由器吗？",
        "镇东: 是的，路由器，网桥，摄像头之类",
        "仲帅 速卖通认证讲师: 我明天问一下，我记得路由器是封闭招商的。",
        "镇东: 好的，谢谢，等你消息",
        "仲帅 速卖通认证讲师: baiyu216\n\n网络产品-路由器\n\n不封闭招商了，可以做，但是欧盟好像要ce认证，这是负责小二",
        "镇东: 好的，谢谢"
    ],
    [
        "老师，优选仓、\n1、是平台，要约才能够进入，还是自己能够申请进入？\n2、有硬性条件一次性必须发多少货吗？还是由商家自己决定。",
        "仲帅 速卖通认证讲师: dingding+   ae2241\n应该要申请，因为坑位有限，有最低发货量要求"
    ],
    [
        "帅总，全托管饰品审核小二钉钉可以提供一下吗",
        "仲帅 速卖通认证讲师: alizhangyuwen\n\nV",
        "十二少: V 还是钉钉",
        "仲帅 速卖通认证讲师: V"
    ],
    [
        "帅总，求一个饰品类目的小二的钉钉号或者钉钉群",
        "仲帅 速卖通认证讲师: zhangyuwen72\n\n应该是这个，别说我发的。",
        "冷琪媛: 好的，我不说，谢谢帅总"
    ],
    [
        "老师，您知道汽配-汽车电子全托的小二嘛~~可以发一下吗？",
        "仲帅 速卖通认证讲师: 1r2_n1e7vcnpoe\n\ndingding+"
    ],
    [
        "请问各位大佬有没有男装的全托/半托的小二",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "王总有集散4号仓的小二联系方式嘛",
        "仲帅 速卖通认证讲师: "
    ],
    [
        "3C类目的小二联系方式有吗？谢谢",
        "kupo: 电脑类目的",
        "仲帅 速卖通认证讲师: hukahoo\n\ndingding +"
    ],
    [
        "帅总，全托宠物用品类目产品审核小二钉钉",
        "仲帅 速卖通认证讲师: fpl-b8j2ip9fd"
    ],
    [
        "全托管消费电子耳机类的小二dingding是多少呢",
        "仲帅 速卖通认证讲师: qichuannn\n\n别说我发的",
        "莫莫: 好"
    ],
    [
        "“速卖通百亿补贴Big Save官方商家群”群的钉钉群号： 68320028436",
        "Angela: 怎么搜索不到",
        "仲帅 速卖通认证讲师: 搜群，不是搜个人",
        "萱: 老师，百亿补贴需要达到什么条件啊？",
        "仲帅 速卖通认证讲师: 1. 产品具备品牌属性，\n2. 有累计销量，上网率好评率达标",
        "乐创: 我看人家新店铺0销量也可以上这个big save，这是怎么操作的，不过他有其他做的好的店铺也有上。",
        "仲帅 速卖通认证讲师: 这就是有大店铺，产品资源很成熟了，平台也需要他们的品，所以没销量小二就直接给资源了。。。"
    ],
    [
        "全托管/半托管 备仓有什么问题，或者紧急情况，下图是负责对应仓库的dingding联系人方式",
        "undefined: undefined"
    ]
]